---
layout: post
posterous_url: http://blog.wildtrip.net/castres-et-la-gastronomie-toulousaine
published: true
date: 2011-01-23
title: Castres et la gastronomie toulousaine
posterous_slug: castres-et-la-gastronomie-toulousaine
tags:
- france
- castres
- miam
- toulouse
excerpt: "<p>Pour cette deuxi&egrave;me &eacute;tape, ce f&ucirc;t la ville rose !</p><p>J'&eacute;tais d&eacute;j&agrave; venu quelques fois auparavant mais je ne me&nbsp;rappelais&nbsp;pas que c'&eacute;tait si ... rose !</p>"
excerpt_image: http://farm9.staticflickr.com/8384/8496661577_d9c969b749_c.jpg
---
<p><span style="font-size: medium;"><strong>Le Mangevins</strong></span></p>
<p>Mon guide pour le d&eacute;but du weekend m'emm&egrave;ne dinner dans un restaurant o&ugrave; "on mange la meilleure viande de Toulouse, voire de France" (&copy; Rashid). Le resto ne paie pas de mine, l'entr&eacute;e est compos&eacute;e d'une grande baie vitr&eacute;e et le restaurant est tout en long. 30 personnes peuvent y rentrer tout au plus !</p>
<p>G&eacute;rard, le g&eacute;rant du Mangevins - annonc&eacute; comme un "bar &agrave; viande", vient &agrave; notre rencontre et je n'ai pas le temps de voir la carte que la commande est d&eacute;j&agrave; pass&eacute;e.</p>
<p>L'ambiance est tr&egrave;s convivial et G&eacute;rard y contribue beaucoup.</p>
<p>L'entr&eacute;e arrive: un gros saladier remplie de salade&nbsp;assaisonn&eacute;e&nbsp;avec, pos&eacute; dessus, deux &eacute;normes tranches de foie gras (presque 2cm d'&eacute;paisseur pour la taille d'une entrec&ocirc;te &agrave; peu pr&egrave;s). A la premi&egrave;re bouch&eacute;e, le foie gras fond&nbsp;litt&eacute;ralement&nbsp;dans la bouche. Un r&eacute;gal, la facilit&eacute; du beurre pour le couper et la tendresse d'un fondant au chocolat une fois dans la bouche. Un vrai d&eacute;lice !</p>
<p>Le plat arrive. Une pi&egrave;ce de viande coup&eacute;e en tranche pour nous deux. La viande se coupe divinement bien. Elle est tendre, saignante et ... elle fond dans la bouche. Une d&eacute;lice pour le palais. Les petits pommes saut&eacute;es &agrave; l'ail qui l'accompagne passent tr&egrave;s bien aussi.</p>
<p>La maison &eacute;tant sp&eacute;cialis&eacute; dans la viande est non dans les desserts, le plateau de dessert qui arrive, appel&eacute; "le marketing direct" est en fait un&nbsp;assortiment&nbsp;de viennoiserie achet&eacute;s dans la tr&egrave;s bonne patisserie de la rue.</p>
<p>Le repas se finit sur 2 verres de "brutal", le fameux "cure-dent&nbsp;liquide".</p>
<p>Au final, la viande est vraiment excellente, un vrai d&eacute;lice.&nbsp;</p>
{% flickr_photoset 72157633206895765 %}
<p><span style="font-size: medium;"><strong>Castres</strong></span></p>
<p>Retour sur Castres pour aller dormir dans la tani&egrave;re de Rashid.</p>
<p>Hmm le r&eacute;gal de s'endormir devant la chemin&eacute;e en entendant le cr&eacute;pitement du bois se consumer !</p>
<p>Le lendemain matin, on s'attaque aux alentours de Castres.</p>
<p>Premi&egrave;re visite, une rivi&egrave;re de cailloux. Mais alors attention, l&agrave; on ne parle de pas de petits&nbsp;galets&nbsp;classiques, les cailloux l&agrave;, sont ENORMES. Les plus gros doivent faire la taille de 2 bagnoles empil&eacute;es. A certains endroits, on entends un peu la rivi&egrave;re qui coule tout en dessous. La distance entre la rivi&egrave;re et le haut des cailloux doit &ecirc;tre d'une dizaine de mettre. On a r&eacute;ussi &agrave; apercevoir le flot une seule fois ...</p>
<p>La taille des cailloux est vraiment hallucinante.</p>
<p>Retour dans Castres pour une visite de la ville, &ccedil;a caille pas mal. Visite de galeries, des ruelles sympas et on finit par s'assoir au Saveur du temps pour d&eacute;guster un chocolat chaud ivoire &agrave; l'ancienne avec des madeleines pur beurre, mmmmmh.</p>
<p>Rashid connait bien le propri&eacute;taire du cin&eacute;ma de Castres (oui il y en a qu'un). Apr&egrave;s avoir vu un magnifique film en VF (Le dernier templier ahem), Pascal nous fait visiter les coulisses du cin&eacute;ma. J'ai toujours ador&eacute; visit&eacute; l'arri&egrave;re de la sc&egrave;ne, d&eacute;couvrir l'envers du d&eacute;cor. Il nous montre le projecteur num&eacute;rique de la salle 1 qui projette les films en num&eacute;riques (non sans dec' ?). Elle fait un bouquant de fou et au final, on dirait une baie de serveur tellement &ccedil;a clignote dans tous les sens. La machine est reli&eacute;e par&nbsp;satellite&nbsp;pour recevoir en direct les publicit&eacute;s &agrave; passer avant le film. Le film, lui, est sur un disque dur. Les films font g&eacute;n&eacute;ralement 300/500Go pour une film d'1h30/45. Bon &eacute;videmment, c'est pas un My Passeport Western Digital le disque dur hein. Les donn&eacute;es sont crypt&eacute;es et la cl&eacute; de d&eacute;cryptage est valable que pour une p&eacute;riode donn&eacute;e (une semaine, du mercredi au mercredi suivant par exemple).</p>
<p>Enfin, c'&eacute;tait hyper int&eacute;ressant de discuter de tout le processus de r&eacute;cup&eacute;ration des films, des nouveaut&eacute;s &agrave; venir, etc ..&nbsp;</p>
{% flickr_photoset 72157633206896653 %}
<p><span style="font-size: medium;"><strong>Le point d'Ogre</strong></span></p>
<p>En route pour la ville rose pour manger dans un nouveau restaurant dont je ne connais pas le nom et, &eacute;videmment, pas la carte non plus.</p>
<p>Le point d'Ogre est un restaurant bon enfant. La d&eacute;co est tr&egrave;s traditionnelle et tr&egrave;s agr&eacute;able. On est cal&eacute; sur une petite table et, l&agrave; aussi, je n'ai pas pu lire un mot de la carte.</p>
<p>Apr&egrave;s avoir engloutis l'ap&eacute;ro maison, les entr&eacute;es arrivent. Premi&egrave;re partie: une soupe au choux fleur et au cumin. La suite fait limite office de premier repas: saucisse de Foix, chorizo, boudin noir, jambon de magret, saucisson &amp;&nbsp;tapenade, a&iuml;oli et confiture d'oignon +un panier du jardin (carottes, radis et choux fleur). BOUM</p>
<p>Une fois l'entr&eacute;e engloutit, on se demande bien comment on va faire pour manger la suite ..</p>
<p>Et la suite arrive: du porc noir saignant accompagn&eacute;e d'une pur&eacute;e maison beurr&eacute;e &agrave; souhait. Reboum.</p>
<p>Niveau dessert, j'avais pens&eacute; au pain perdu en arrivant (il &eacute;tait not&eacute; sur une pancarte). Puis je me suis ravis&eacute; et j'ai pris la glace de lait de ch&egrave;vre &agrave; la confiture de cerise noire. Un d&eacute;lice.</p>
<p>Au final, on a beaucoup mang&eacute; et de la bonne bouffe !!</p>
{% flickr_photoset 72157633211584988 %}
