---
layout: post
published: true
date: 2011-05-10
title: Firefox et ses copains les pandas
location: "[104.145820, 30.732971]"
tags:
- chine
- chengdu
- coup de coeur
- firefox
- panda
- sichuan
excerpt: "<p>Le truc incontournable &agrave; faire quand on vient &agrave; <a href='http://blog.wildtrip.net/chengdu-capitale-du-sichuan' title='Chengdu, capitale du Sichuan et des maisons de th&eacute;' target='_blank'>Chengdu</a>, c&rsquo;est <a href='http://www.panda.org.cn/english/' target='_blank'>la base de reproduction des pandas</a>. Toutes les guesthouses proposent des tours.&nbsp;</p>
<p>Dans cette base, les pandas sont chouchout&eacute;s. Certes ils sont dans des enclos, mais on est loin de ceux des zoos.Les parcs sont grands, avec des am&eacute;nagements adapt&eacute;s. Pour chaque enclos, il y a g&eacute;n&eacute;ralement 2 voire 3 zones, de fa&ccedil;on &agrave; pouvoir les nettoyer tranquillement dans une pendant que les peluches sont dans l'autre. A noter qu'on peut aussi y aller en travaillant b&eacute;n&eacute;volement quelques jours dans la base: on peut les voir&nbsp; nettoyer les enclos,&nbsp; habill&eacute;s en cosmonaute bleu (soit emball&eacute;s de plastique bleu, type sac poubelle).</p>"
excerpt_image: http://farm9.staticflickr.com/8511/8497243113_e5edba2a04_c.jpg
---
<p>Comme la visite commence t&ocirc;t, c&rsquo;est pile poil l'heure du petit-d&eacute;jeuner,&nbsp; ils sont donc tous de sortie et se baffre de bambous sous les regards amus&eacute;s et attendris ! Autant dire que pour manger, le panda prends des positions assez improbables... &Ccedil;a doit &ecirc;tre la position la plus peinarde pour manger.</p>
<p>On croise aussi les b&eacute;b&eacute;s, on dirait presque des <a href="http://fr.wikipedia.org/wiki/Ewok">Ewok</a>. Il faut savoir que le panda passe 14h par jour &agrave; manger et le reste du temps il dort.</p>
<p>Noter aussi que les pandas ne reproduisent pas aussi simplement qu'on pourrait le croire. Encore plus quand ils sont en captivit&eacute;. Il faut d&eacute;j&agrave; que la femelle et le m&acirc;le s'entendent, ensuite que l'accouplement se passe bien (leur f&eacute;condit&eacute; est faible), la m&egrave;re ne peut &eacute;lever qu'un enfant &agrave; la fois, elle est tent&eacute; de le tuer en jouant avec d&egrave;s sa naissance (du fait de sa petite taille), etc ... C'est pour &ccedil;a que dans cette base, ils ont souvent recours &agrave; l'ins&eacute;mination artificielle. Et d&egrave;s que la maman panda accouche (le b&eacute;b&eacute; est tout rose, aveugle et sans dent au d&eacute;but et doit faire la taille d'un gros rat), il lui retire le b&eacute;b&eacute; pour &eacute;viter qu'elle ne l'&eacute;crase. D'ailleurs, quand on voit la taille d'un panda et la taille du b&eacute;b&eacute; &agrave; l'accouchement, on se demande si elle doit sentir quelques choses passer ...</p>
<p>Ensuite, les taches commencent &agrave; apparaitre sur le corps puis au niveau des yeux au cours des premiers mois. Et ce n'est qu'&agrave; partir de 18 mois &agrave; 24 mois qu'il commence &agrave; se d&eacute;brouiller tout seul, comme un vrai panda.</p>
{% flickr_photoset 72157632869078335 %}
{% flickr_photoset 72157632869080445 %}
{% flickr_photoset 72157632869081685 %}
<p>Viennent ensuite les pandas rouges, trop souvent m&eacute;connus. Quand le guide nous l&rsquo;a annonc&eacute;, je n&rsquo;avais aucune id&eacute;e que c&rsquo;&eacute;tait la mascotte de Firefox que j&rsquo;allais voir en chair et en os ! Il est tout aussi mignon que les pandas, mais plus petit et avec une queue en panache. Trop mignon!!</p>
{% flickr_photoset 72157632869082961 %}
{% flickr_photoset 72157632873219154 %}
