---
layout: post
posterous_url: http://blog.wildtrip.net/46586683
published: true
date: 2011-03-20
title: Le Marufuku, un barbecue japonais
posterous_slug: "46586683"
tags:
- chine
- beijing
- japonais
- miam
excerpt: "<p>Samedi soir, apr&egrave;s quelques textos &eacute;chang&eacute;s, on d&eacute;cide d'aller manger dans un barbecue japonais.</p>
<p>C'est l'occasion de tester ce type de restaurant en dehors de Paris. Les seuls que j'avais test&eacute;, c'&eacute;tait des parisiens ! J'avais bien aim&eacute; le concept.</p>"
excerpt_image: http://farm9.staticflickr.com/8235/8496887323_ebfe43a90a_c.jpg
---
<p><span style="font-size: medium;"><strong>Le lieu</strong></span></p>
<p>Enfum&eacute; comme pas possible, le restaurant est compos&eacute; d'une vingtaine de hottes aspirantes et d'autant de tables. Et &eacute;videmment, comme on est en Chine, tout le monde fume &agrave; l'int&eacute;rieur. Quant &agrave; la sobre devanture, elle pr&eacute;sente uniquement le nom du restaurant cercl&eacute; de bleu:&nbsp;<a href="http://www.timeoutbeijing.com/venue/Food__Drink-Asian-Japanese/9861/Marufuku.html"><span class="s1">le Marufuku</span></a>.</p>
<p>Le concept des tables plac&eacute;es au milieu du restaurant est tout &agrave; fait original et je n'avais pas encore vu &ccedil;a dans une restaurant. Les 2/3 du restaurant sont sur-&eacute;lev&eacute;s. Les tables ont des espaces vides dessous de fa&ccedil;on &agrave; pouvoir y passer ces pieds. Au final, on est en fait assis sur le sol avec les pieds sous la table. On enl&egrave;ve &eacute;videmment nos chaussures avant de monter et on les range dans des box num&eacute;rot&eacute;s, correspondant au num&eacute;ro de notre table. A noter que des tatanes japonaises sont disponibles devant les petits escaliers pour pouvoir faire un saut rapide aux toilettes sans devoir remettre ces propres chaussures.&nbsp;Les "banquettes" sur lesquelles on est assis sont chauff&eacute;es. Qu'est ce que c'est agr&eacute;able !</p>
<p>D'autres tables "classiques" &eacute;taient disponibles sur le c&ocirc;t&eacute; (non sur-&eacute;lev&eacute;).</p>
<p>Il n'y a pas de porte manteaux et on est oblig&eacute; de poser nos vestes &agrave; c&ocirc;t&eacute; de nous. Mais, pour &eacute;viter les projections de fritures, les serveurs posent une nappe dessus. C'est chouchou.</p>
{% flickr_photoset 72157632922163420 %}
<p><span style="font-size: medium;"><strong>Le miam</strong></span></p>
<p>Ce n'est pas forc&eacute;ment un restaurant pour les touristes. Au premier regard sur la carte, on comprend vite que, sans quelques connaissances pr&eacute;alables de chinois ou de japonais, nous aurions du zieuter les tables voisines pour montrer ce que l'on souhaitait commander. Chance, Ken est germano-japonais et parle parfaitement chinois, une aubaine.</p>
<p>Il commande plein de viandes diff&eacute;rentes (assaisonn&eacute;es, tartare, de la langue, etc ...), des l&eacute;gumes, des salades, des pommes de terre et du plum wine (la p'tite bouteille est visible sur la derni&egrave;re photo). Les tourn&eacute;es s'encha&icirc;nent et les plats de viandes aussi. De temps en temps, quand la plaque de cuissons est trop sale, ils viennent nous la changer. Les pommes de terre sont servies dans un moule &agrave; tartelette avec une noix de beurres (la 3e photos), c'est long &agrave; cuire, mais au final, c'est un vrai r&eacute;gal. La viande est tr&egrave;s bonne. Le bol de riz fini de nous remplir le ventre. En guise de dessert, il nous donne un esp&egrave;ce de boule de glace &agrave; un fruit obscur, le <a href="http://fr.wikipedia.org/wiki/Jacquier" title="Le Jacquier sur Wikipedia" target="_blank">jackfruit</a>, et pas tr&egrave;s bon (la derni&egrave;re photo).</p>
{% flickr_photoset 72157632922164842 %}
<p><span>J'ai trouv&eacute; un peu plus de photos du lieu (et prise avec un vrai appareil photo, non un iPhone) <a href="http://www.flickr.com/photos/sillyjilly/tags/marufuku/" title="Marufuku sur Flickr" target="_blank">sur flickr</a>.</span></p>
<p><span style="font-size: medium;"><strong>Le cocktail de fin</strong></span></p>
<p>Et pour finir la soir&eacute;e, on va dans un autre restaurant japonais d&eacute;guster des cocktails, le&nbsp;<a href="http://www.cityweekend.com.cn/beijing/listings/nightlife/bars/has/kura-kura/"><span class="s1">Kura Kura</span></a>. Sur la photo, on d&eacute;couvre mon Strawberry Mojito ainsi que celui d'Elsa, un Kiwi Mojito. Ken a pris un Bloody Mary et Alix, un Strawberry Martini. Les chaises et la moquette rouge donnent une ambiance chaleureuse et feutr&eacute;e. Le mur de gauche est enti&egrave;rement recouvert de bouteilles de bi&egrave;res et de verres de diff&eacute;rents pays.</p>
{% flickr_photoset 72157632922165728 %}
