---
layout: post
published: true
date: 2011-02-10
title: "Les temples pékinois"
location: "[116.267832, 39.998458]"
tags:
- chine
- beijing
- temple
excerpt: "<p>Les temples &agrave; P&eacute;kin, ce n&rsquo;est pas ce qui manque. Cependant, certains sont plus impressionnants et importants que d&rsquo;autres &agrave; voir, dans l&rsquo;ordre de nos visites&nbsp;: le temple du Ciel, le temple des Lamas et le temple des Nuages blancs.</p>"
excerpt_image: https://farm9.staticflickr.com/8387/8497900958_fec3cd9647_c.jpg
---
<h3>Le temple du Ciel,&nbsp;天坛</h3>
<blockquote>
<p><em>Initialement appel&eacute; Monument du Ciel et de la Terre, il a &eacute;t&eacute; construit de 1406 &agrave; 1420 pendant le r&egrave;gne de l'Empereur Yongle, qui &eacute;tait aussi responsable de le construction de la Cit&eacute; Interdite. Le temple fut agrandi et renomm&eacute; Temple du Ciel pendant le r&egrave;gne de l'Empereur Jiajing au XVIe si&egrave;cle. Le Temple du Ciel a &eacute;t&eacute; r&eacute;nov&eacute; au XVIIIe si&egrave;cle sous l'Empereur Qianlong. Ouvert au public&nbsp;<span style="font-family: arial, helvetica, sans-serif;">pour</span>&nbsp;la premi&egrave;re fois en 1949.<span style="font-family: arial, helvetica, sans-serif;">&nbsp;(<a href="https://fr.wikipedia.org/wiki/Temple_du_ciel" target="_blank">Wikip&eacute;dia</a>)</span></em></p>
</blockquote>
<p>Le jour du nouvel an, Elsa avait entendu dire que les Chinois se rassemblaient au Temple du Ciel pour une grande c&eacute;r&eacute;monie. C&rsquo;&eacute;tait le jour id&eacute;al pour y aller. En arrivant sur place, y&rsquo;avait &eacute;norm&eacute;ment de monde; il &eacute;tait tous agglutin&eacute;s autour de&nbsp;la salle des pri&egrave;res pour de bonnes moissons, le b&acirc;timent le plus haut du parc. Le temple du Ciel est en fait une sorte de complexe de plusieurs b&acirc;timents dispos&eacute;s dans le parc Tiantan.</p>
<p>Tous ces chinois &eacute;taient &agrave; peu pr&egrave;s rassembl&eacute;s comme si des barri&egrave;res avaient &eacute;t&eacute; mises en place pour d&eacute;finir une sorte de trajet. Mais nulle trace de barri&egrave;re. Pour une fois qu&rsquo;ils &eacute;taient un peu disciplin&eacute;s, on trouvait &ccedil;a un peu &eacute;trange. Une fois le tour de la salle de la pri&egrave;re, les gens se pressaient de plus en plus. D&rsquo;un coup, ils ont commenc&eacute; &agrave; se d&eacute;placer en masse&nbsp;: la police &eacute;tait l&agrave; pour faire office de barri&egrave;re sur ce qu&rsquo;avait d&eacute;j&agrave; plus ou moins cr&eacute;&eacute; les chinois.<br />Le d&eacute;fil&eacute; commence, on voit passer de grands drapeaux port&eacute;s par des Chinois habill&eacute;s de plein de couleurs. Ils se placent devant la salle des pri&egrave;res, sur les 3 niveaux d&rsquo;escaliers pour y monter. Ensuite c&rsquo;est autour de l&rsquo;empereur (un faux hein) d&rsquo;arriver. S&rsquo;en suis 3 vagues de soldats qui font chacun une danse sur l&rsquo;esplanade. Entre chaque danse, l&rsquo;empereur fait une offrande face &agrave; la salle des pri&egrave;res. Un hommage au Ciel qui, en &eacute;change, lui renouvelle son mandat (&ccedil;a c&rsquo;est pour l&rsquo;histoire). La c&eacute;r&eacute;monie a dur&eacute; &agrave; peu pr&egrave;s 30 minutes.</p>
<p>Toute cette foule descend ensuite le long du pont Danbi (le panorama). Nous voil&agrave; &agrave; la vo&ucirc;te c&eacute;leste imp&eacute;riale, un enclos circulaire avec au centre un temple rond qui conservait les tablettes du Ciel des empereurs d&eacute;c&eacute;d&eacute;s. La marche se finit en allant sur l&rsquo;autel du Ciel, un grand centre c&eacute;r&eacute;moniel circulaire &eacute;lev&eacute; dans une enceinte carr&eacute;e. Tous les chinois &eacute;taient rassembl&eacute;s sur le haut de l&rsquo;autel, le centre de la terrasse sup&eacute;rieure&nbsp;: le tr&ocirc;ne du Ciel, un lieu o&ugrave; les souhaits se r&eacute;alisent.</p>
{% flickr_photoset 72157633211557992 %}
<h3>Le temple des Lamas,&nbsp;雍和宫</h3>
<blockquote>
<p><em>Les travaux de construction ont commenc&eacute; en 1694 sous la Dynastie Qing. Il servait &agrave; l'origine de r&eacute;sidence officielle pour les eunuques puis pour le prince Yongzheng (Yin Zhen). Apr&egrave;s l'accession de Yongzheng au tr&ocirc;ne en 1722, une moiti&eacute; du b&acirc;timent a &eacute;t&eacute; convertie en lamaserie pour des moines de bouddhisme tib&eacute;tai</em><span style="font-family: arial, helvetica, sans-serif;"><em>n.</em><em>&nbsp;(<a href="https://fr.wikipedia.org/wiki/Temple_de_Yonghe" target="_blank">Wikip&eacute;dia</a>)</em></span></p>
</blockquote>
<p>On recrute &Eacute;lo&iuml;se pour cette visite&nbsp;!<br />A l&rsquo;ext&eacute;rieur du temple, toutes les boutiques vendent des encens et la fum&eacute;e embaume tout le trottoir. La tradition veut qu&rsquo;on ach&egrave;te des encens, pas des petits comme en France, des gros (m&ecirc;me diam&egrave;tre qu&rsquo;un crayon, voire qu&rsquo;un marqueur des fois) et qu&rsquo;on les fassent bruler par 3 (ou tous d&rsquo;un coup) devant chaque temple en faisant une pri&egrave;re. Une fois la pri&egrave;re effectu&eacute;e, il faut rejeter les encens dans le feu pour qu&rsquo;elle ait une chance de se r&eacute;aliser. Ca sent bon dans tous les m&eacute;andres, une quantit&eacute; folle d&rsquo;encens sont brul&eacute;s.</p>
<p>Le temple des Lamas est compos&eacute; de plusieurs salles/pavillons. Dans chaque pavillon, on retrouve un ou des Bouddhas. Les encens servent aussi d&rsquo;offrande, on les d&eacute;pose (toujours par 3) et &eacute;teints au pied des Bouddhas. Certains d&eacute;posent m&ecirc;me des fruits. Dans le dernier pavillon, le pavillon des Dix Mille Bonheurs, le 7&egrave;me&nbsp;dala&iuml;-lama a offert une statue g&eacute;ante &agrave; l&rsquo;empereur Qianlong. Il fait 26m de hauteur et 8m de diam&egrave;tre, provenant d&rsquo;un seul tronc de santal blanc&nbsp;!&nbsp;<p />De temps en temps, on aper&ccedil;oit un moine sortir d&rsquo;une des salles/pavillons pour prendre le jour ou discuter avec d&rsquo;autres personnes.</p>
{% flickr_photoset 72157633211558958 %}
<h3>Le temple des Nuages blancs,&nbsp;白云观</h3>
<blockquote>
<p><em>Fond&eacute; en 739, il fut l&rsquo;un des temples tao&iuml;stes majeurs en Chine et demeure l&rsquo;un des rares toujours actifs. Les &eacute;difices actuels datent des p&eacute;riodes Ming et Qing. Les pr&ecirc;tres tao&iuml;stes (daoshi) de toute la Chine du Nord y &eacute;taient ordonn&eacute;s&nbsp;; poss&eacute;dant le statut de fonctionnaires de l&rsquo;empire, leurs activit&eacute;s et leur influence &eacute;taient contr&ocirc;l&eacute;es. (recopi&eacute; du routard)</em></p>
</blockquote>
<p>Dans ce temple aussi, tout le monde rentre avec des encens. A la diff&eacute;rence du temple des Lamas, on ne peut pas les faire br&ucirc;l&eacute;s directement. On les d&eacute;pose sur une table et ils sont ensuite pris et d&eacute;pos&eacute; dans le feu.&nbsp;<br />A l&rsquo;entr&eacute;e du temple, un attroupement de chinois est form&eacute; autour d&rsquo;une esp&egrave;ce de foss&eacute;. &nbsp;Ils jettent en fait des fausses pi&egrave;ces, qu&rsquo;ils ont achet&eacute; par lots de 20, contre deux gongs plac&eacute;s sous le pont, qui traverse le foss&eacute;. Ca porte chance, il para&icirc;t. En tout cas, ils y jouent beaucoup, &ccedil;a fait un sacr&eacute; raffut.</p>
<p>Plusieurs salles composent ce temple, chacune h&eacute;berge diff&eacute;rent dieu et les Chinois y viennent pour faire une pri&egrave;re devant le dieu qu&rsquo;il souhaite en fonction des besoins qu&rsquo;ils ont. La file d&rsquo;attente la plus longue revient largement au dieu protecteur du Tao&iuml;sme.Un autre dieu est int&eacute;ressant aussi, c&rsquo;est celui de l&rsquo;&eacute;ducation (ou celui qui s&rsquo;en rapproche le plus). Un &eacute;tudiant est venu et, en plus de faire sa pri&egrave;re, a laiss&eacute; un billet. Je pense qu&rsquo;il n&rsquo;avait vraiment pas confiance en lui pour ces prochains examens :-)</p>
<p>Dans une cours, un mur de petits bandeaux rouges est pr&eacute;sent&eacute;, un peu comme des petites banni&egrave;res. Les chinois ach&egrave;tent ces petits bandeaux, &eacute;crivent leu<span style="font-family: Arial, Helvetica, sans-serif; font-size: 13px;">rs&nbsp;</span><span style="font-family: Arial, Helvetica, sans-serif; font-size: 13px;">v&oelig;ux&nbsp;</span>dessus et les accrochent ensuite sur ce mur. Dans cette m&ecirc;me cours, on assiste &agrave; un autre rituel&nbsp;: une file s&rsquo;est form&eacute;e &agrave; c&ocirc;t&eacute; d&rsquo;une statue en forme de vase. Chaque personne de cette file, &agrave; tour de r&ocirc;le, se place &agrave; 10m du vase, tends la main droite en avant, prend 3 encens dans l&rsquo;autre main, ferme les yeux et marche jusqu&rsquo;&agrave; elle, les yeux ferm&eacute;s. Je suis assez &eacute;tonn&eacute; de voir qu&rsquo;ils arrivent &agrave; avancer plut&ocirc;t franchement et pas non pas &agrave; t&acirc;tons de peur de rentrer de plein fouet dans le vase. Ils doivent tricher&nbsp;! Une fois contre le vase, ils font certainement une pri&egrave;re, un v&oelig;u puis d&eacute;pose les encens dessus et laisse la place au prochain, qui avance d&eacute;j&agrave; &agrave; l&rsquo;aveuglette.﻿</p>
<p>Dans la derni&egrave;re cours, le cycle de soixante ans (12 signes,multipli&eacute;s par 5 &eacute;l&eacute;ments) est au mur. Le fid&egrave;le prie la fortune cosmique face &agrave; la statue correspondant &agrave; son signe.</p>
{% flickr_photoset 72157633206872721 %}
