---
layout: post
published: true
date: 2011-03-30
title: Le Traktirr Pushkin, un restaurant russe
location: "[116.429578, 39.941455]"
tags:
- chine
- beijing
- miam
- russe
excerpt: "<p>Suite &agrave; la r&eacute;ouverture d&rsquo;un spa dans le quartier, qu&rsquo;une certaine personne voulait tester, ce f&ucirc;t l&rsquo;occasion d&rsquo;aller faire un saut dans ce restaurant russe, &agrave; deux pas. Et non, ce n&rsquo;est pas moi qui suis all&eacute; me faire masser pendant 2h&nbsp;! Je vous laisse deviner qui&hellip;</p>"
---
<p>La porte d&rsquo;entr&eacute;e se distingue des autres restaurants, je pense qu&rsquo;elle fait plus russe que celles que l&rsquo;on peut voir autour. La carte est en russe, chinois et anglais&nbsp;! On y trouve apparemment pas mal de bouffe russe (&eacute;trange hein). On d&eacute;cide de manger &laquo;&nbsp;&agrave; la chinoise&nbsp;&raquo;, en piochant des plats un peu partout dans la carte et en mettant en commun. Le menu sera compos&eacute; de&nbsp;: harengs, patates &amp; oignons, <a href="http://leblogdebasile.canalblog.com/archives/2008/12/07/11658097.html" title="Recette de la salade Olivier" target="_blank">salade Olivier</a>&nbsp;(ultra rempli de mayonnaise &ndash; une manie des russes apparemment), croquettes au fromage avec de la mayo (encore), beignets de choux farcis et pour finir un esp&egrave;ce de gros beignets fris &agrave; la viande et des frites&nbsp;! Le tout avec 3 verres d&rsquo;eau chaude.</p>
<p>Petite note rapide sur l'eau chaude (&laquo;&nbsp;kai shui &raquo; &ndash; prononc&eacute; &laquo;ka&iuml; chu&eacute;&raquo;) en Chine. Il faut savoir qu'ici, quand on demande de l'eau dans un restaurant, ils vous servent forc&eacute;ment un verre d'eau chaude (sauf si vous pr&eacute;cisez que vous voulez une bouteille d'eau froide). C'est d'abord par mesure d'hygi&egrave;ne mais c'est aussi un fait li&eacute; &agrave; la m&eacute;decine traditionnelle disant que la temp&eacute;rature du corps ne doit pas &ecirc;tre d&eacute;r&eacute;gl&eacute;.</p>
{% flickr_photoset 72157632825549929 %}
<p>Au final, on repart rassasi&eacute; tout en &eacute;tant persuad&eacute; d&rsquo;avoir mang&eacute; tout &agrave; fait &eacute;quilibr&eacute; mais version russe&nbsp;:-)</p>
