---
layout: post
posterous_url: http://blog.wildtrip.net/datong-les-grottes-de-yungang-et-le-monastere
published: true
date: 2011-03-16
title: "Datong: les grottes de Yungang et le monastère suspendu de Xuankong"
posterous_slug: datong-les-grottes-de-yungang-et-le-monastere
tags:
- chine
- datong
- shanxi
- xuankong
- yungang
excerpt: "<blockquote>
<p><a href='http://fr.wikipedia.org/wiki/Datong' title='Sur Wikipedia' target='_blank'>Datong</a> (大同) est une ville de la province du Shanxi en Chine. Sa population &eacute;tait de 1 253 600 habitants en 2002. La ville fut nomm&eacute;e P&iacute;ngch&eacute;ng (平城) pendant la dynastie Han. Elle fut capitale sous les Wei du Nord (386-534), mais perdit en 494 son rang au profit de Luoyang. Elle fut renomm&eacute;e en Datong (= Grande Unit&eacute;) en 1048.</p>
<p>Datong est le centre d'une des principales r&eacute;gions mini&egrave;res de charbon.</p>
</blockquote>
<p>On ne vient pas &agrave; Datong pour y appr&eacute;cier la ville. Le routard la surnomme d&rsquo;ailleurs &laquo; Grande ville chinoise sans charme particulier &raquo;. On vient principalement ici pour les grottes de Yungang (pure merveille de l&rsquo;art bouddhique) et pour le monast&egrave;re suspendu de Xuankong.</p>
<p>C&rsquo;est une excursion que l&rsquo;on peut facilement faire depuis Beijing sur une grosse journ&eacute;e. J&rsquo;ai pris un train de nuit (d&eacute;part 23h45, arriv&eacute;e 6h10 - 94RMB) depuis Beijing pour Datong. Une fois sur place, c&rsquo;est tr&egrave;s simple aussi de prendre un taxi pour la journ&eacute;e (300RMB), en lui indiquant qu&rsquo;on souhaite faire tel et tel monument. Ils ont l&rsquo;habitude. Et le retour en train de nuit aussi, d&eacute;part 16h32, arriv&eacute;e 22h (108 RMB).</p>
<p>C&rsquo;est une vir&eacute;e qui revient &agrave; ~75&euro; &nbsp;(le prix des entr&eacute;es &agrave; doubler en 1 an &hellip;)</p>"
excerpt_image: http://farm9.staticflickr.com/8228/8497974822_00dd4c86c8_c.jpg
---
<p><span style="font-size: medium;"><strong>Le monast&egrave;re suspendu de Xuankong</strong></span></p>
<p><span style="font-size: x-small;"><em>Entr&eacute;e &agrave; 125RMB, ouch un peu!</em></span></p>
<blockquote>
<p>Ce temple construit en 1400 est un temple particulier qui f&eacute;d&egrave;re le bouddhisme, le tao&iuml;sme et le confucianisme. Le <a href="http://www.chine-informations.com/guide/temple-xuankong_475.html" target="_blank">Temple Xuankong</a> s'appelait auparavant le &laquo; Pavillon vide et myst&eacute;rieux &raquo;. L'adjectif &laquo; myst&eacute;rieux &raquo; provient de la doctrine du tao&iuml;sme tandis que le terme &laquo; vide &raquo; vient du bouddhisme. Le changement de nom de &laquo; Pavillon vide et myst&eacute;rieux &raquo; en &laquo; Temple Xuankong &raquo; (temple suspendu) est d&ucirc; au fait que l&rsquo;ensemble de la construction semble &ecirc;tre suspendu &agrave; la falaise. En chinois, la prononciation du mot &laquo; Xuankong &raquo; et celle du mot &laquo; myst&eacute;rieux &raquo; sont identiques.</p>
</blockquote>
<p>La vue est bluffante quand on arrive. Le monast&egrave;re semble coll&eacute; contre la paroi &agrave; plusieurs dizaines de m&egrave;tres du sol avec des parties &laquo; suspendues &raquo; et soutenues par des &eacute;tais en bois cal&eacute;s dans la roche.</p>
<p>Arriv&eacute; tr&egrave;s t&ocirc;t, avant l&rsquo;ouverture, j&rsquo;ai eu le plaisir de le d&eacute;couvrir avec la lumi&egrave;re du soleil levant, magnifique.</p>
<p>Il est compos&eacute; de 40 pi&egrave;ces (oui quand m&ecirc;me!) et on d&eacute;ambule sur des petites passerelles et de tr&egrave;s &eacute;troits escaliers taill&eacute;s dans la roche . Je l&rsquo;ai visit&eacute; tout seul et je me demande bien comment &ccedil;a doit &ecirc;tre en haute saison avec plein d&rsquo;autres touristes, tellement c&rsquo;est &eacute;troit. La visite fait une sorte de boucle et par moment, on a vraiment la sensation du vide ! C&rsquo;est assez dr&ocirc;le aussi de faire tr&egrave;s attention quand on marche, d&rsquo;avancer avec pr&eacute;caution de peur de tomber. Alors que &ccedil;a fait plus de 600 ans qu&rsquo;il est l&agrave;, sans avoir boug&eacute; !</p>
<p>C&ocirc;t&eacute; architecture, il est soutenu par des poutres ins&eacute;r&eacute;es dans la roche, elles ont &eacute;t&eacute; &laquo; trait&eacute;es &raquo; pour r&eacute;sister &agrave; l&rsquo;&eacute;rosion et aux termites. Le monast&egrave;re utilise aussi la configuration de la roche pour faire des salles plus grandes qui rentrent dans la falaise mais aussi pour se prot&eacute;ger de l&rsquo;&eacute;rosion pluviale. Les &eacute;tais en bois ne servent pas tous &agrave; soutenir le monast&egrave;re, certains servent &agrave; l&rsquo;&eacute;quilibre entre les diff&eacute;rents pavillons quand d&rsquo;autres servent de support qu&rsquo;en certaines occasions.</p>
{% flickr_photoset 72157632948339276 %}
<p><span style="font-size: medium;"><strong>Les grottes de Yungang (<em>Yungang Shiku</em>)</strong></span></p>
<p><span style="font-size: x-small;"><em>Entr&eacute;e &agrave; 100RMB.</em></span></p>
<blockquote>
<p>Les <a href="http://fr.wikipedia.org/wiki/Grottes_de_Yungang" target="_blank">grottes de Yungang</a> (云冈石窟) sont l'un des plus c&eacute;l&egrave;bres sites anciens de sculpture. On compte 252 grottes pour environ 51 000 statues, am&eacute;nag&eacute;es entre les Ve et VIe si&egrave;cles. Les cinq grottes am&eacute;nag&eacute;es par Tan Yao sont consid&eacute;r&eacute;es comme un chef d'&oelig;uvre classique de la premi&egrave;re apog&eacute;e de l'art rupestre bouddhique en Chine.</p>
<p>Depuis 2001, elles sont inscrites au patrimoine mondial de l&rsquo;UNESCO.</p>
</blockquote>
<p>Deuxi&egrave;me arr&ecirc;t avec mon chauffeur de taxi, que j&rsquo;ai beaucoup de mal &agrave; comprendre quand on communique (lui en chinois et moi en anglais) : les grottes. L&agrave; je me suis d&eacute;j&agrave; senti beaucoup moins seul. Mais je n'ai crois&eacute; aucun &eacute;tranger. Apparemment, Datong ne serait pas une destination pris&eacute;e des laowai&nbsp;...</p>
<p>Avant d&rsquo;y arriver, on traverse une ville mini&egrave;re avec un nombre incalculable de semi-remorques sur le bas c&ocirc;t&eacute;. La route est compl&egrave;tement d&eacute;fonc&eacute;e et enti&egrave;rement recouverte de poussi&egrave;res de charbon. Un r&eacute;gal.</p>
<p>L&rsquo;entr&eacute;e des grottes, enfin l&rsquo;entr&eacute;e touristique, est majestueuse. On grille tout de suite que le monument n&rsquo;est pas d&rsquo;&eacute;poque, &eacute;videmment, mais il en impose.</p>
<p>Apr&egrave;s une longue s&eacute;rie de colonnes, on arrive sur un temple, lui aussi construit r&eacute;cemment. Je d&eacute;cide de le zapper et d&rsquo;aller directement &agrave; la (vraie) entr&eacute;e des grottes. Et, pour y avoir fait un saut au retour des grottes, ce temple ne pr&eacute;sente aucun int&eacute;r&ecirc;t si ce n&rsquo;est qu&rsquo;il est joli de l&rsquo;ext&eacute;rieur.</p>
<p>La disposition des grottes est toute en longueur. On commence par les grottes 1 &agrave; 4, toutes poss&egrave;dent des bouddhas &agrave; l&rsquo;int&eacute;rieur et &agrave; chaque fois qu&rsquo;on entre, on est subjugu&eacute; par la taille du/des bouddhas que l&rsquo;on y trouve.</p>
<p>Les grottes 5 &amp; 6 sont prot&eacute;g&eacute;es par un pavillon en bois et sont consid&eacute;r&eacute;es comme les chefs-d&rsquo;&oelig;uvre de Yungang. Leur int&eacute;rieur est plus d&eacute;lirant que les autres. On n&rsquo;y trouve pas un bouddha mais une sorte d&rsquo;&eacute;norme bloc de 15 m de haut &agrave; 4 faces avec, creus&eacute;s dans chaque face, un ou plusieurs bouddhas mis en sc&egrave;ne. Impressionnant! Les grottes 7 &agrave; 10 fonctionnent aussi par couple. A partir de la grotte 10, plus de pavillon protecteur et on peut, en prenant du recul, voir appara&icirc;tre au niveau des ouvertures sup&eacute;rieures les visages majestueux des bouddhas (surtout dans la grotte 16 ou 17).</p>
<p>Les grottes 16 &agrave; 20 sont les &oelig;uvres de Tan Yao (dont je parle dans l&rsquo;intro), le travail est centr&eacute; sur d&rsquo;impressionnantes trilogies des bouddhas du pass&eacute;, pr&eacute;sent et futur.</p>
<p>Pour finir, la paroi de la grotte 20 s&rsquo;&eacute;tant effondr&eacute;e, sa niche expose un immense bouddha, devenu un des symboles de Yungang. On retrouve d&rsquo;ailleurs des encens br&ucirc;lant devant ainsi que de quoi prier (comme dans&nbsp;<a href="http://blog.wildtrip.net/les-temples-pekinois"><span class="s1">les temples &agrave; Beijing</span></a>). Le reste des grottes est de moins en moins impressionnant et de plus en plus petit.</p>
{% flickr_photoset 72157632948340630 %}
<p><span style="font-size: medium;"><strong>Bonus histoire &amp; photos: Datong</strong></span></p>
<p>Je rajoute quelques photos de Datong, il a fallu que je tue 2h de temps, alors je me suis promen&eacute; !</p>
<p>C'est ma premi&egrave;re ville en dehors de Beijing. C'est assez diff&eacute;rent. Les inscriptions en anglais ont disparu, seules les &eacute;critures (enfin les caract&egrave;res) chinois sont pr&eacute;sentes sur les enseignes lumineuses dans la rue. Impossible de comprendre ce que fait chaque magasin ou boutique dans la rue autrement qu'en regardant &agrave; l'int&eacute;rieur.</p>
<p>On se sent un peu mal &agrave; l'aise en se baladant dans les rues: on est constamment observ&eacute; par tout le monde, comme si on avait un &eacute;norme chapeau sur la t&ecirc;te. En fait, c'est simplement parce que ce n'est pas chose courante de voir des &eacute;trangers ici. J'en ai toujours pas crois&eacute; d'ailleurs ... bien diff&eacute;rent de Beijing. Et en plus personne ne parle vraiment anglais.</p>
{% flickr_photoset 72157632948341954 %}
<p>Comme il &eacute;tait l'heure de manger, je me suis mis en t&ecirc;te de trouver un restaurant. En bon utilisateur de mon Routard, je regarde la premi&egrave;re adresse qui propose apparemment une soupe de nouilles au b&oelig;uf pas mauvaise. Selon le Routard, le resto se trouve sur la place de la gare. Ne le trouvant pas, je rentre dans un grand h&ocirc;tel demander mon chemin. Les 3 filles de l'accueil rigolent bien en me voyant arriver avec mon Routard pr&ecirc;t &agrave; leur poser une question. Le nom du resto dans le routard:&nbsp;李先生 et l&agrave;, une d'elles &eacute;crit sur un bout de papier une vingtaine de caract&egrave;res .. ahem. Je sors et je montre l'adresse &agrave; un taxi qui me dit ... non. Ok, j'insiste et vais voir un autre taxi qui m'emm&egrave;ne au centre ville.</p>
<p>Il m'arr&ecirc;te devant un restaurant qui ressemble pas mal au couleur d'un KFC. Je rentre. Dans le guide, ils disent que le resto propose des menus en anglais. Ma premi&egrave;re question, apr&egrave;s avoir dis bonjour &agrave; une serveuse: "Do you have an english menu?". Et l&agrave; c'&eacute;tait la fin. Elle lance quelques mots &agrave; une autre serveuse, et les 3/4 de la salle se mettent &agrave; rire: oui les clients aussi. Je me sentais tr&egrave;s &agrave; l'aise dans mes baskets. Une petite fille attabl&eacute;e, me lance un "Do you speak Chinese?", ce &agrave; quoi je r&eacute;ponds n&eacute;gativement. Et l&agrave; elle fait un "Oh nooo" on secouant la t&ecirc;te. Rassurant !</p>
<p>Au final, on m'installe sur une table, on me cale un menu avec plein d'images et je prends un truc qui me parait mangeable.</p>
{% flickr_photoset 72157632948342846 %}
<p>Oui c'&eacute;tait pas mauvais et surtout j'&eacute;tais rassasi&eacute;. Objectif atteint !</p>
<p>Une fois rentr&eacute; sur Beijing, je suis all&eacute; voir ce qu'&eacute;tait ce restaurant. Eh bien, j'&eacute;tais dans une c&eacute;l&egrave;bre chaine de fast food chinois:&nbsp;<a href="http://en.wikipedia.org/wiki/Mr._Lee_%28restaurant%29">Mr Lee</a>&nbsp;et je n'ai m&ecirc;me pas pris la sp&eacute;cialit&eacute;. C'est balot :-)</p>
