---
layout: post
published: true
date: 2011-04-07
title: "Xi'an, la capitale du Shaanxi"
location: "[108.940175, 34.341568]"
tags:
- chine
- pagode
- shaanxi
- shuyuanmen
- xian
- xuanzang
excerpt: "<p>Pendant 4 jours, je suis all&eacute; d&eacute;couvrir un peu le centre de la Chine, en d&eacute;couvrant les r&eacute;gions du Shaanxi (陕西) et du Shanxi (山西). Non, il n&rsquo;y pas de fautes de frappe, ce sont deux provinces diff&eacute;rentes bien que voisines.</p>
<p>Je vais faire une s&eacute;rie de 4 billets sur <a href='https://blog.wildtrip.net/tag/xian' title='Tous les billets sur Xi''an' target='_blank'>Xi&rsquo;an</a>&nbsp;:</p>
<ul>
<li><a href='https://blog.wildtrip.net/xian-la-capitale-du-shaanxi' title='Xi''an la capitale du Shaanxi' target='_self'>Xi&rsquo;an, la capitale du Shaanxi</a> (ce billet)</li>
<li><a href='https://blog.wildtrip.net/le-marche-aux-oiseaux-de-xian' title='Le march&eacute; aux oiseaux de Xi''an' target='_blank'>Le march&eacute; aux oiseaux de Xi&rsquo;an</a></li>
<li><a href='https://blog.wildtrip.net/le-quartier-hui-a-xian' title='Le quartier hui &agrave; Xi&rsquo;an' target='_blank'>Le quartier hui &agrave; Xi&rsquo;an</a></li>
<li><a href='https://blog.wildtrip.net/a-la-rencontre-de-larmee-enterree-de-qin' title='A la rencontre de l&rsquo;Arm&eacute;e enterr&eacute;e de Qin' target='_blank'>A la rencontre de l&rsquo;Arm&eacute;e enterr&eacute;e de Qin</a></li>
</ul>
<p><a href='https://fr.wikipedia.org/wiki/Xi''an' title='Xi''an sur Wikipedia' target='_blank'>Xi&rsquo;an</a> est la capitale du Shaanxi. Outre le fait d&rsquo;avoir h&eacute;berg&eacute; le premier empereur de Chine, d&rsquo;avoir &eacute;t&eacute; le berceau de deux dynasties (celle des Qin et des Han) et d&rsquo;h&eacute;berger l&rsquo;arm&eacute;e enterr&eacute;e &agrave; quelques kilom&egrave;tres, Xi&rsquo;an poss&egrave;de aussi de beaux atouts au sein m&ecirc;me de la ville.</p>"
excerpt_image: https://farm9.staticflickr.com/8385/8496960967_038871af7f_c.jpg
---
<h3>Les remparts</h3>
<p>La principale particularit&eacute; de Xi&rsquo;an, c&rsquo;est ses remparts. La &laquo;&nbsp;vieille&nbsp;&raquo; ville est enti&egrave;rement encercl&eacute;e par une imposante enceinte. Elle a &eacute;t&eacute; construite en terre dam&eacute;e sous les Ming (&asymp; 1370) et renforc&eacute;e de briques en 1568. Elle mesure 14 km de circonf&eacute;rence, 12 m de haut et de 12 &agrave; 14 m de large. Soigneusement restaur&eacute;e, c&rsquo;est un vrai boulevard &agrave; tel point qu&rsquo;on peut louer des v&eacute;los directement sur la muraille pour en faire le tour.</p>
{% flickr_photoset 72157632914096286 %}
<h3>Les tours de la cloche et du tambour</h3>
<p>Comme &agrave; P&eacute;kin, Xi&rsquo;an poss&egrave;de deux tours&nbsp;: la tour de la cloche et celle du tambour. Par rapport &agrave; la disposition de Xi&rsquo;an, la tour de la cloche est au carrefour de la ville puisqu&rsquo;elle est au c&oelig;ur des 2 principaux axes: Nord-Sud et Est-Ouest</p>
<p>La tour de la cloche n&rsquo;a rien d&rsquo;exceptionnel &agrave; proprement parler mais elle offre un sacr&eacute; panorama sur la ville.</p>
<p>Quant &agrave; la tour du tambour, elle est un peu diff&eacute;rente de celle de P&eacute;kin.&nbsp;: entour&eacute;e de tambours avec, pour certains, des inscriptions en vieux chinois. Au 2<sup>&egrave;me</sup> &eacute;tage on retrouve une flop&eacute;e d&rsquo;antiquit&eacute;s et une belle architecture au plafond. On peut d&eacute;j&agrave; admirer le quartier hui (dont je parlerai plus tard).</p>
{% flickr_photoset 72157632910031433 %}
<h3>La grande pagode de l'Oie sauvage</h3>
<p>C&rsquo;est ma premi&egrave;re pagode&nbsp;! Je vais en voir un paquet d&rsquo;autres quand je vais aller dans le Yunnan. Celle-ci a &eacute;t&eacute; &eacute;difi&eacute;e en 652 et a accueillit <a href="https://fr.wikipedia.org/wiki/Xuanzang" title="Xuanzang sur Wikipedia" target="_blank">Xuanzang</a>, le plus c&eacute;l&egrave;bre des moines p&egrave;lerins. Rapidement, il est parti de Chine en 627 pour visiter les hauts lieux bouddhiques d&rsquo;Inde et en rapporter des textes sacr&eacute;s. Il en revient 20 ans plus tard et &eacute;crit tout son r&eacute;cit dans un bouquin&nbsp;: <a href="https://fr.wikipedia.org/wiki/Le_Voyage_en_Occident" title="Plus d'info sur Wikipedia" target="_blank">Le P&egrave;lerinage vers l'Ouest</a>. Vous noterez la ressemblance de sa st&egrave;le-portrait avec le logo du Routard ;-)</p>
<p>La pagode est haute de 64 m et offre une superbe vue sur le &laquo;&nbsp;nouveau&nbsp;&raquo; Xi&rsquo;an, celui qui s&rsquo;est construit en dehors des remparts et qui se construit toujours&nbsp;!</p>
{% flickr_photoset 72157632914100780 %}
<h3>Shuyuanmen, le quartier des artistes</h3>
<p>Il m&rsquo;a fait tout de suite penser &agrave; la rue <a href="https://blog.wildtrip.net/liulichang-la-rue-des-antiquaires" title="Billet sur Liulichang" target="_blank">Liulichang</a> &agrave; P&eacute;kin. On y trouve de tr&egrave;s beaux pinceaux, toiles et peintures, tampons, matos &agrave; dessin, etc &hellip; Ce quartier s&rsquo;&eacute;tend le long de Shuyuanmen.</p>
{% flickr_photoset 72157632914103498 %}
