---
layout: post
published: true
date: 2011-05-04
title: Trek de 2 jours dans les gorges du Saut du Tigre
location: "[100.172224, 27.259818]"
tags:
- chine
- gorges
- hiking
- montagne
- tigre
- trek
- yunnan
excerpt: "<blockquote>
<p>Les gorges du Saut du tigre (虎跳峡 ; pinyin : Hǔti&agrave;o Xi&aacute;) sont un canyon sur le fleuve Yangzi (connu dans cette r&eacute;gion sous le nom de Jīnshā Jiāng), situ&eacute; &agrave; 60 km au nord de la ville de Lijiang, dans la province chinoise du Yunnan.</p>
<p>D'environ 16 km de long, les gorges livrent passage au fleuve entre les deux sommets du Yulong Xue Shan (5 596 m) et du Haba Xue Shan (5 396 m). Avec des escarpements abrupts de 2 000 m de hauteur, elles sont r&eacute;put&eacute;es pour &ecirc;tre le canyon le plus profond au monde. Leur nom se r&eacute;f&egrave;re &agrave; la l&eacute;gende qui raconte que, pour &eacute;chapper &agrave; un chasseur, un tigre sauta par dessus le canyon en son point le plus &eacute;troit (tout de m&ecirc;me large de 25 &agrave; 30 m).</p>
</blockquote>
<p>Nous (<em>j'ai retrouv&eacute; un roomate de <a href='http://blog.wildtrip.net/xian-la-capitale-du-shaanxi'>Xi'an</a> sur le trajet, la rando ne se fera pas seul, yeah!</em>) sommes partis de Lijiang en bus, avec la navette de Tina&rsquo;s Guesthouse. La navette ramasse sur son passage des randonneurs dans Lijiang, puis emm&egrave;ne tout ce petit monde d&egrave;s 8h &agrave; Qiatou en 2h de route. De l&agrave; deux options s'offrent &agrave; vous: soit vous prenez le passage du bas et vous restez dans la navette (version fastoche 'on se prend pas la t&ecirc;te'); soit vous commencez le sentier &agrave; pied pour voir les gorges d&rsquo;en haut. Beaucoup plus joli ! Petit d&eacute;tail pratique en ce qui me concerne, une guesthouse un peu avant le d&eacute;part, Jane&rsquo;s Guesthouse, fait &laquo; gardien de gros sacs &raquo;.</p>"
excerpt_image: http://farm9.staticflickr.com/8100/8498295624_d3345f9ce4_c.jpg
---
<p>Le d&eacute;but de la mont&eacute;e est simple et donne l'impression d'&ecirc;tre sur une autoroute. Le chemin est bien balis&eacute;, on trouve parfois 7 fl&egrave;ches sur les 7 arbres que compte le croisement, pour vous dire !</p>
<p>En route, on croise quelques guesthouse o&ugrave; il est toujours bon de faire une pause. On y ach&egrave;te des bouteilles d&rsquo;eau au &laquo; bon prix &raquo;. Petite pr&eacute;cision car en chemin, les marchands n'h&eacute;sitent pas &agrave; vous les vendre au double de leur prix. Ces pauses bien m&eacute;rit&eacute;es sont aussi id&eacute;ales pour appr&eacute;cier la vue magnifique depuis les terrasses!</p>
<p>En 3h, on a fini la grande mont&eacute;e constitu&eacute;e de marches taill&eacute;es ou creus&eacute;es dans la montagne (qui prend tout de m&ecirc;me une bonne heure &agrave; elle seule).</p>
<p>Nous sommes dans une sorte d&rsquo;&eacute;tat second o&ugrave; l&rsquo;on ne regarde que ses pieds et les 2 marches qui suivent, tout en faisant des pas lents mais assur&eacute;s. Nous arrivons &agrave; 2670 m et la vue est imprenable! On continue le reste du p&eacute;riple sur un chemin plus plat mais tout de m&ecirc;me &eacute;troit. Attention! On atteint la derni&egrave;re &eacute;tape vers 16h30: la guesthouse Halfway poss&egrave;de une terrasse qui ferait r&ecirc;ver n'importe quel h&ocirc;tel. Situ&eacute;e en hauteur, elle offre une vue en surplomb sur les gorges et les montagnes en face. C&rsquo;est la m&ecirc;me vue pour la plupart des chambres mais aussi &hellip; pour les toilettes !!</p>
{% flickr_photoset 72157632881252278 %}
<p>La deuxi&egrave;me journ&eacute;e commence avec un temps plut&ocirc;t maussade et quelques gouttes. Cela aurait g&acirc;ch&eacute; la journ&eacute;e d'hier et la vue. La deuxi&egrave;me partie des gorges est beaucoup plus simple. On atteint rapidement une cascade et on salue quelques ch&egrave;vres en chemin. Apr&egrave;s une longue descente, on rejoint la route initiale et la guesthouse Tina&rsquo;s. On parvient enfin au lieu-dit si c&eacute;l&egrave;bre, d'o&ugrave; le tigre aurait saut&eacute; !&nbsp;</p>
<p>La descente est payante (on r&acirc;le un peu mais au final, en voyant les emm&eacute;nagements, on comprends vite). La descente (payante, 10&yen;, mais justifi&eacute;e par des am&eacute;nagements) est raide. Arriv&eacute;s, nous sommes au coeur des gorges, l&rsquo;eau gronde comme pas possible et le fameux rocher du tigre est indiqu&eacute; par un drapeau. Trop dangereux pour aller plus bas, mais le rocher juste &agrave; c&ocirc;t&eacute; offre une vue suffisante. On remonte une quarantaine de marches, d'une hauteur de 30/40cm. Sympa... On reprend ensuite un bus pour Qiatou et de l&agrave; hop on file &agrave; <a href="http://blog.wildtrip.net/shangri-la-aux-portes-du-tibet" title="Shangri-la, aux portes du Tibet !" target="_blank">Shangri-la</a>.</p>
{% flickr_photoset 72157632881253692 %}
<p>Bilan: petite randonn&eacute;e assez facile, avec un passage assez raide quand m&ecirc;me, que l&rsquo;on peut faire en deux jours. Vous pouvez le tenter en une journ&eacute;e, mais &ccedil;a risque d&rsquo;&ecirc;tre la course pour choper les derniers bus et revenir.</p>
