---
layout: post
published: true
date: 2011-06-08
title: "Un long weekend à Séoul"
location: "[126.977969, 37.566535]"
tags:
- coree du sud
- coup de coeur
- insadong
- jongno
- myeong-dong
- old tea shop
- seoul
- weekend
excerpt: "<p>Apr&egrave;s avoir pass&eacute; 3 mois en Chine et mon visa se finissant le 28 avril, il me fallait quitter le pays. C'est avec joie qu'on a d&eacute;cid&eacute; d'aller passer un long weekend &agrave; S&eacute;oul, en Cor&eacute;e du Sud. Une nouvelle destination qui rajoute un peu de piquant &agrave; mon voyage. Qui s'est d&eacute;j&agrave; dit: 'tiens je vais aller en Cor&eacute;e du Sud?'. Ce n'est pas une destination que l'on place g&eacute;n&eacute;ralement au top de sa liste quand on d&eacute;cide de partir en vacances. Et pourtant, c'est bien mal connaitre S&eacute;oul, en la quittant, on a qu'une envie, c'est d'y revenir</p>"
excerpt_image: https://farm9.staticflickr.com/8089/8497294525_3e8c252039_c.jpg
---
<h3>La ville</h3>
<p>Une des premi&egrave;res choses qui m'a frapp&eacute;, en tant que geek, c'est l'omnipr&eacute;sence de r&eacute;seaux wifi. Par exemple, dans le bus pour aller de l'a&eacute;roport au centre ville, deux bornes wifi sont plac&eacute;es au dessus du chauffeur (!), m&ecirc;me chose dans le m&eacute;tro, vous avez du wifi sur toutes les lignes, etc ... On comprend tout de suite pourquoi la Cor&eacute;e du Sud est au top en terme d'utilisation de bandes passantes dans le monde !</p>
<p>Une autre chose qui nous a agr&eacute;ablement surpris, c'est la gentillesse des S&eacute;oulites. A peine sommes nous descendus du bus et avons d&eacute;gain&eacute; notre plan que deux petites personnes sont venus nous aider! Et finalement, nous sommes arriv&eacute;s &agrave; la guesthouse sans jamais avoir demand&eacute; notre chemin, simplement gr&acirc;ce &agrave; la gentillesse des gens. Baladez vous avec un plan &agrave; Paris, on ne viendra pas vous voir pour vous aider de la m&ecirc;me fa&ccedil;on ...&nbsp;</p>
<p>Notre guesthouse se trouve au Nord de S&eacute;oul. Les petites ruelles, les rues vallonn&eacute;es et les montagnes toutes proches nous font oublier que nous sommes dans une capitale. On est bien loin des &eacute;normes avenues quadrill&eacute;es de P&eacute;kin ! Dans le centre, il y a un peu plus de grands boulevards. La circulation et la conduite sont beaucoup plus proches de celles qu'on trouve en Europe. Absence de tous klaxons et personne ne grille le feu pour tourner &agrave; droite. Les taxis ressemblent aux taxis parisiens: gris, blanc ou noir. Loin des couleurs unis des diff&eacute;rentes villes de Chine ou des multicolores de Bangkok.</p>
<p>Le m&eacute;tro, quant &agrave; lui, &agrave; tout d'un m&eacute;tro asiatique: large, enti&egrave;rement climatis&eacute; et bourr&eacute; de pubs. La civilit&eacute; des cor&eacute;ens est exemplaire. En file indienne, il n'y a pas de bousculades! Dingue .. mais tellement plus agr&eacute;able (j'ai vu la m&ecirc;me chose &agrave; Bangkok).&nbsp;</p>
<p>Vous l'aurez compris,notre premi&egrave;re impression que l'on a eu de S&eacute;oul est tr&egrave;s positive. Ah et apr&egrave;s 3 mois en Chine, on est content de trouver des gens qui parlent anglais sans soucis ;-)</p>
{% flickr_photoset 72157632872361714 %}
<h3>Le quartier de Myeong-Dong</h3>
<p>Qui dit pays asiatique, dit fr&eacute;n&eacute;sie de boutiques et d'enseignes. Lumi&egrave;res et bruits dans tous les sens. Devant la plupart des restaurants de ce quartier, on peut appr&eacute;cier de se faire une id&eacute;e des plats en vitrine, comme s'ils &eacute;taient vrais. Je zappe toutes les boutiques o&ugrave; l'ont trouve quantit&eacute; d'accessoires pour filles.</p>
{% flickr_photoset 72157632868226429 %}
<h3>La tour de JongNo&nbsp;</h3>
<p>Pas tr&egrave;s loin du quartier d'Insadong, se trouvait la tour de JongNo. Poss&eacute;dant un restaurant panoramique au sommet (le Top Cloud), on ne pouvait pas rater une telle occasion de voir S&eacute;oul de haut et de nuit. Le restaurant est tr&egrave;s chic: lumi&egrave;re tamis&eacute;e, groupe de jazz, toilettes immenses avec vue de dingue et prix qui s'envolent. On se ravise et on prend simplement un cocktail. Mais la vue est terrible, digne des grandes villes avec des grattes ciels dans tous les sens.</p>
{% flickr_photoset 72157632868227869 %}
<h3>La maison de th&eacute; "Old Tea Shop"</h3>
<p>Indiqu&eacute; sur le Cartoville de S&eacute;oul, on arrive &agrave; trouver ce petit endroit de paix pour boire un th&eacute;, cach&eacute; au premier &eacute;tage d'une maison, accessible par un escalier en bois grin&ccedil;ant et derri&egrave;re la rue grouillante d'Insadong. Bienvenue au paradis des oiseaux! 5 ou 6 volatiles se baladent &agrave; leur guise dans la pi&egrave;ce. Pas farouches pour un sous, ils sont tr&egrave;s curieux. Toutes les tables sont basses &agrave; la cor&eacute;enne. On s'assoit par terre pour d&eacute;guster son th&eacute; &agrave; la cannelle (d&eacute;licieux) ou encore un th&eacute; au ginseng (particulier) accompagn&eacute; de g&acirc;teaux de riz souffl&eacute;. C'est le lieu id&eacute;al pour faire une pause. On y est all&eacute; plusieurs fois pour &ecirc;tre tranquille et reprendre des forces!</p>
{% flickr_photoset 72157632872365606 %}
