---
layout: post
published: true
date: 2011-04-02
title: Le Yunnan hotpot, la fondue chinoise !
location: "[116.455419, 39.935886]"
tags:
- chine
- beijing
- hotpot
- miam
- yunnan
excerpt: "<p>Je continue ma d&eacute;couverte des restos de Beijing, pas toujours des restos chinois, mais l&agrave; c&rsquo;est le cas&nbsp;!</p>"
---
<p>Le <a href="https://blog.wildtrip.net/tag/yunnan" target="_blank">Yunnan</a> est une r&eacute;gion du sud-ouest de la Chine au climat temp&eacute;r&eacute; toute l&rsquo;ann&eacute;e dans laquelle j&rsquo;irai faire un tour mi-avril.</p>
<p>Le concept du <a href="https://en.wikipedia.org/wiki/Hot_pot" title="Hotpot sur Wikipedia (en anglais)" target="_blank">hotpot</a> est un peu comme la fondue chez nous. Un gros pot est plac&eacute; au milieu de la table et on y fait cuire diff&eacute;rentes choses. A l&rsquo;inverse d&rsquo;une fondue savoyarde ou bourguignonne o&ugrave;, g&eacute;n&eacute;ralement, on fait cuire un seul truc dans le pot, ici on met tous les aliments &agrave; l&rsquo;int&eacute;rieur. Le pot est rempli d&rsquo;un bouillon&nbsp;fr&eacute;missant: nous avons opt&eacute; pour celui aux champignons. On y fait cuire de la viande, des l&eacute;gumes, des &oelig;ufs de cailles, des nouilles chinoises, des champignons, des insectes, des crevettes, etc &hellip; la liste est longue. Tous ces accompagnements sont soigneusement pos&eacute;s sur une d&eacute;serte &agrave; c&ocirc;t&eacute; de la table. Habituellement, les Chinois prennent beaucoup de sauce (au s&eacute;same, piment&eacute;e&hellip;) avec leur hotpot&nbsp;: on pr&eacute;f&eacute;re la version sans sauce pour avoir le go&ucirc;t de chaque aliment.</p>
<p>Avant d&rsquo;avoir le bouillon, on nous a servi un <a href="https://blog.wildtrip.net/le-traktirr-pushkin-un-restaurant-russe" title="La fameuse &quot;kai shui&quot;" target="_blank">verre d&rsquo;eau chaude</a> (la tasse noire) et un verre d&rsquo;un alcool doux et tr&egrave;s sucr&eacute; (dans le verre en bambou). Tr&egrave;s bon&nbsp;!</p>
<p>La d&eacute;coration du restaurant est typique de la r&eacute;gion du Yunnan&nbsp;: les coussins brod&eacute;s, la v&eacute;g&eacute;tation luxuriante du sud du Yunnan&hellip;&nbsp;</p>
{% flickr_photoset 72157632825641205 %}
