---
layout: post
published: true
date: 2011-10-21
title: Le ghetto juif de Shanghai
location: "[121.513249, 31.255458]"
tags:
- chine
- ghetto
- huoshan
- juif
- shanghai
- synagogue
- zhoushan
excerpt: "<p>En 1943, le ghetto de Shanghai &eacute;tait une zone d'environ 1,5 km&sup2; dans le district de Hongkou. Pr&egrave;s de 20 000 r&eacute;fugi&eacute;s juifs v&eacute;curent ici durant la Seconde Guerre mondiale apr&egrave;s avoir fuis l'Allemagne nazie.&nbsp;Les r&eacute;fugi&eacute;s &eacute;taient install&eacute;s dans la zone la plus pauvre et la plus peupl&eacute;e de la ville. Des familles juives locales et des associations caritatives juives am&eacute;ricaines leur fournirent des abris, des v&ecirc;tements et de la nourriture.</p>"
excerpt_image: https://farm9.staticflickr.com/8242/8499236189_8c8da5e39a_c.jpg
---
<p><span style="font-size: medium;"><strong>Le quartier autour de la rue Zhoushan</strong></span></p>
<p>C'est un quartier qui se trouve au nord-est de Shanghai. De nombreuses familles juives se sont r&eacute;unies dans des immeubles construits dans un style europ&eacute;en. Entre les rues Huoshan et Zhoushan, on appelait cette zone la "Petite Vienne". Et effectivement, on s'y promenant, on retrouve un style presque londonien je dirais.</p>
{% flickr_photoset 72157632833714181 %}
<p><span style="font-size: medium;"><strong>Le parc Huo Shan</strong></span></p>
<p>A noter un parc original, celui de Huo Shan. Petit mais avec une particularit&eacute;: une piste pour courir ou fl&acirc;ner, la <em>Public Fitness Track</em>. Longue de 175 m, elle d&eacute;ambule dans le parc et est parsem&eacute;e de pancartes indiquant les b&eacute;n&eacute;fices de la marche, de la course, de tel ou tel mouvement tout en marchant, etc .. Qu'on ne s'&eacute;tonne pas que les Chinois vivent aussi vieux!</p>
{% flickr_photoset 72157632833717267 %}
<p><span style="font-size: medium;"><strong>La synagogue Ohel Moishe</strong></span></p>
<p>Dans ce m&ecirc;me quartier, se trouve la synagogue Ohel Moishe. Construite en 1927, elle fut dirig&eacute;e par le chef spirituel de la communaut&eacute; juive de Shanghai et a accueilli beaucoup de r&eacute;fugi&eacute;s. Apr&egrave;s avoir &eacute;t&eacute; longtemps ferm&eacute;e, la synagogue a rouvert en 1992 avec un petit mus&eacute;e &agrave; l'int&eacute;rieur. Des ordinateurs permettent de faire des recherches g&eacute;n&eacute;alogiques sur les membres des familles juives pr&eacute;sentes &agrave; l'&eacute;poque &agrave; Shanghai. La synagogue n'a selon moi rien de bien int&eacute;ressant architecturalement parlant mais le quartier autour nous replonge en Europe au coeur de l'Empire du milieu!&nbsp;</p>
{% flickr_photoset 72157632833719377 %}
