---
layout: post
posterous_url: http://blog.wildtrip.net/le-bund-lavenue-du-milliard-de-dollars-de-sha
published: true
date: 2011-10-13
title: Le Bund, l'avenue du milliard de dollars de Shanghai
posterous_slug: le-bund-lavenue-du-milliard-de-dollars-de-sha
location: "[121.490577, 31.240261]"
tags:
- chine
- bund
- huangpu
- pudong
- shanghai
- suzhou
- waibaidu
excerpt: "<p>La premi&egrave;re chose que j'ai faite en arrivant &agrave; Shanghai, une fois install&eacute; dans mon h&ocirc;tel, c'est partir me promener. Et &eacute;videmment, quand on a un peu lu son guide, l'endroit id&eacute;al pour se promener &agrave; Shanghai, c'est le Bund.</p>
<blockquote>
<p>Le Bund (qui signifie rive boueuse) est un boulevard de Shanghai jalonn&eacute; de somptueux &eacute;difices de style europ&eacute;en et de banques ou de compagnies coloniales des ann&eacute;es 1930.</p>
<p>&Agrave; l'aube des ann&eacute;es 1940, les centres d'affaires de la majorit&eacute; voire de la totalit&eacute; des entreprises &eacute;trang&egrave;res op&eacute;rant en Chine dont les 4 principales banques de la r&eacute;publique de Chine (d'o&ugrave; le nom 'l'avenue du milliard de dollars') y &eacute;taient install&eacute;s.&nbsp;L'arriv&eacute;e des communistes au pouvoir for&ccedil;a la quasi-totalit&eacute; des institutions financi&egrave;res &agrave; quitter le pays alors que les h&ocirc;tels et les clubs cessaient leurs activit&eacute;s. Les statues coloniales qui parsemaient la promenade furent d&eacute;boulonn&eacute;es.&nbsp;&Agrave; la fin des ann&eacute;es 1970 et au d&eacute;but des ann&eacute;es 1980, la majeure partie des b&acirc;timents du Bund fut restaur&eacute;e pour redevenir des h&ocirc;tels, des banques ou des institutions financi&egrave;res. Mais c'est dans les ann&eacute;es 1980, que&nbsp;le Bund devient une des attractions touristiques majeures de Shanghai.</p>
</blockquote>
<p>Je suis arriv&eacute; par le nord du Bund. J'ai long&eacute; la petite rivi&egrave;re Suzhou, sur laquelle beaucoup de p&eacute;niches sont parqu&eacute;es, jusqu'au pont de Waibaidu. Un pont m&eacute;tallique qui enjambe la petite rivi&egrave;re et qui permet de relier la concession japonaise (au nord) &agrave; la concession internationale (au sud). En arri&egrave;re plan les vieux b&acirc;timents, comme le consulat russe ou encore le Shanghai Broadway Mansions (l'immense b&acirc;timent beige).</p>"
---
{% flickr_photoset 72157632838815278 %}
<p>Ensuite, le parc Huangpu marque le d&eacute;but du Bund avec le monument des H&eacute;ros de Shanghai. Sur l'autre rive, Pudong, le Manhattan de Shanghai, est saisissant par le contraste. Une quantit&eacute; impressionnante de p&eacute;niches circulent, au milieu des gros paquebots, des ferrys...</p>
{% flickr_photoset 72157632833803371 %}
<p>La promenade le long du Bund, longue de 1.5km, a &eacute;t&eacute; sur&eacute;lev&eacute;e et est devenue la balade dominicale favorite des habitants de Shanghai. On oublierait presque qu'on est en Chine avec cette rang&eacute;e d'immeubles de style occidental des ann&eacute;es 1930. On croise notamment la Banque de Chine (le b&acirc;timent avec le logo rouge tout en haut), la maison des Douanes (celle avec l'horloge en haut - copi&eacute;e sur celle de Westminder) et la Shanghai Pudong &amp; Developement Bank.</p>
{% flickr_photoset 72157632838829300 %}
<p>Dans la maison des Douanes (Customs House) et dans la&nbsp;Shanghai Pudong &amp; Developement Bank, les plafonds dans le hall d'entr&eacute;e valent grandement le coup d'oeil. En rentrant dans le hall de la maison des Douanes, je me suis retrouv&eacute; au milieu de la pi&egrave;ce avec au moins 7 gardes dans le hall qui m'ont tous interpell&eacute;s quand j'ai d&eacute;gain&eacute; mon appareil photo. Je suis vite ressorti! Par contre, dans la&nbsp;Shanghai Pudong &amp; Developement Bank, j'ai pu prendre des photos un peu &agrave; l'insu du garde trop distrait par son t&eacute;l&eacute;phone portable. Cette banque &eacute;tait consid&eacute;r&eacute;e &agrave; l'&eacute;poque comme l'une des plus grandes du monde ! Au plafond on retrouve les principales places boursi&egrave;res de l'&eacute;poque ainsi qu'une immense verri&egrave;re. Les guichets sont planqu&eacute;s derri&egrave;re de vieux comptoirs en marbre patin&eacute; par le temps. Rien ne semble avoir chang&eacute; de l'&eacute;poque.</p>
{% flickr_photoset 72157632838838868 %}
<p>Vers les 3/4 du Bund, on trouve un ancien phare &agrave; l'architecture tr&egrave;s jolie. Il date de 1884 et a &eacute;t&eacute; reconstruit en 1907.</p>
{% flickr_photoset 72157632838841552 %}
<p>Pour finir, au bout du Bund, des bateaux de croisi&egrave;res assez extravagants :)</p>
{% flickr_photoset 72157632838843660 %}
<p>En bonus, au mus&eacute;e de l'urbanisme de Shanghai, on pouvait voir de vieilles photos du Bund, changement flagrant !</p>
{% flickr_photoset 72157632838845556 %}
