---
layout: post
posterous_url: http://blog.wildtrip.net/hong-kong-la-nuit-et-sa-symphony-of-lights
published: true
date: 2011-09-26
title: Hong Kong la nuit et sa Symphony of Lights !
posterous_slug: hong-kong-la-nuit-et-sa-symphony-of-lights
location: "[114.171531, 22.293504]"
tags:
- chine
- hong kong
- lights
- mong kok
- night market
- nuit
- symphony
- temple street
excerpt: "<p>Hong Kong prend une toute autre dimension la nuit. Toutes les milliers d'enseignes qui vous emp&ecirc;chent presque de voir le ciel en journ&eacute;e s'allument &agrave; la nuit tomb&eacute;e. Toutes ces tours de verre qui refl&egrave;tent le soleil et le ciel deviennent source de lumi&egrave;re. Tous ces bateaux qui passaient dans la baie deviennent des pions lumineux. C'est un autre monde. Autant j'ai &eacute;t&eacute; bluff&eacute; en voyant le Victoria Harbour de jour, autant je l'ai &eacute;t&eacute; une fois de plus en le voyant de nuit.</p>"
---
{% flickr_photoset 72157632854539154 %}
<p>Un petit tour d'horizon en vid&eacute;o.</p>
{% flickr_photoset 72157632849820315 %}
<p>A noter aussi que la vue depuis le Peak Tower de nuit est folle. On a de nouveau une vue &agrave; 360&deg; de Hong Kong mais cette fois seuls les buildings ressortent avec des train&eacute;es lumineuses laiss&eacute;es par les bateaux dans la baie.</p>
{% flickr_photoset 72157632854545310 %}
<p><span style="font-size: medium;"><strong>La Symphony of Lights</strong></span></p>
<p>L'&eacute;v&eacute;nement &agrave; partir de 20h du c&ocirc;t&eacute; de Kowloon (il faut se place sur l'avenue des Stars), c'est la <a href="http://www.tourism.gov.hk/symphony/eindex.html" title="Site officiel" target="_blank">Symphony of Lights</a>. Tous les soirs, &agrave; 20h, 33 buildings s'illuminent des deux c&ocirc;t&eacute;s du Victoria Harbour pendant 10 minutes, &agrave; grand renforts de rayons lasers verts, de puissants spots lumineux et de feux d'artifices pendant les jours de f&ecirc;tes. Le tout est synchronis&eacute; avec la musique qui passe sur la promenade de Tsim Sha Tsui (le spot pour mater la Symphony). C'est assez magique de voir tous ces immenses buildings se transformer tout d'un coup. Pendant un court instant on oublie presque qu'ils sont si immenses.</p>
<p>De part cette envergure, la Symphony of Lights est enregistr&eacute; au Guinness Book des Records.</p>
{% flickr_photoset 72157632849824301 %}
<p>Et une compil de vid&eacute;os sur la SOF.</p>
{% flickr_photoset 72157632854548532 %}
<p>J'ai essay&eacute; de la voir depuis Victoria Peak, mais rien de probant. A &eacute;viter donc.</p>
<p><span style="font-size: medium;"><strong>La folie de Mong Kok</strong></span></p>
<p>L'avant dernier jour, j'ai fait un saut rapide &agrave; Mong Kok. D&eacute;j&agrave;, la quartier de Kowloon, la nuit, &ccedil;a devient la guerre des enseignes lumineuses des grandes marques. En se baladant dans la rue, on y voit presque comme en plein jour. Mong Kok est le quartier le plus dense du monde, on y retrouve plus de 200 000 habitants au km&sup2; !! La nuit, je pense que c'est aussi le quartier qui poss&egrave;de le plus d'enseignes lumineuses. Pour &ecirc;tre vu, il n'est pas rare qu'une enseigne commence par de tr&egrave;s longues barres de fer pour &eacute;viter d'&ecirc;tre cach&eacute;e par celles qui sont devant. C'est impressionnant, on se croirait vraiment dans une fourmili&egrave;re, surtout quand un feu pi&eacute;ton passe au vert !</p>
{% flickr_photoset 72157632849828049 %}
<p><span style="font-size: medium;"><strong>Temple Street Night Market</strong></span></p>
<p>Comme &agrave; Mong Kok, o&ugrave; l'on trouve le Ladies Market, &agrave; Temple Street, j'ai retrouv&eacute; un peu de l'ambiance tha&iuml;landaise ! Des rues remplies &agrave; craquer d'&eacute;tals de marchants vendant de tout: montres, coques de t&eacute;l&eacute;phones, teeshirts, peluches, ceintures, statues, peintures, etc ... La rue est du coup super &eacute;troite et on ne sait plus ou donner de la t&ecirc;te en la traversant. C'est la nuit que le march&eacute; prend vie et le quartier avec. Certain carrefour se transforme carr&eacute;ment en terrasse o&ugrave; l'on peut manger sur des chaises en plastique.</p>
{% flickr_photoset 72157632854552242 %}
