---
layout: post
published: true
date: 2011-07-07
title: Railay, le petit Avatar
location: "[98.835497, 8.014186]"
tags:
- thailande
- avatar
- kayak
- phra nang
- railay
- sunset
- tonsai
excerpt: "<p>Nous quittons Phuket, Seb, La et moi, pour passer quelques jours sur Railay. Seb surnomme se coin &laquo; le petit Avatar &raquo;. Il n&rsquo;a pas tout &agrave; fait tord !</p>
<p>Cach&eacute; derri&egrave;re un rideau de falaises imp&eacute;n&eacute;trables, Railay est accessible uniquement en bateau. L&rsquo;endroit est tranquille : aucun transport motoris&eacute; ne vient perturber l&rsquo;atmosph&egrave;re paisible. En tout cas pas sur l&rsquo;&icirc;le, mais les long-boats et autres speedboats font tout de m&ecirc;me un bon vacarme quand on est sur la plage. Railay est tout aussi connu pour ses voies d&rsquo;escalades (700 au total !) que pour ses plages !</p>"
excerpt_image: http://farm9.staticflickr.com/8228/8500178814_416c9e5c73_c.jpg
---
<p>Une fois sur Railay, pour indiquer nos d&eacute;placements, on ne parle plus que de Railay West ou Railay East. Il y a aussi Tonsai, une plage accessible par bateau ou (de fa&ccedil;on assez gal&egrave;re) par la montagne.</p>
{% flickr_photoset 72157632850241807 %}
<p><span style="font-size: medium;"><strong>Les plages de l&rsquo;ouest</strong></span></p>
<p>C&rsquo;est de ce c&ocirc;t&eacute; que se trouve les belles plages, les couchers de soleil, les vir&eacute;es en kayak, etc &hellip; C&rsquo;est aussi l&agrave; qu&rsquo;on peut voir les rochers sortir de l&rsquo;eau &agrave; mar&eacute;e haute et avoir ensuite l&rsquo;impression qu&rsquo;ils volent au dessus de l&rsquo;eau &agrave; mar&eacute;e basse. C&rsquo;est assez fou! Les falaises avoisinantes sont tout aussi impressionnantes, comme celle qui abrite la &laquo; grotte aux phallus &raquo; appel&eacute; Tham Phra Nang. La l&eacute;gende raconte qu&rsquo;une barque royale transportant une princesse indienne aurait &eacute;chou&eacute;e ici. L&rsquo;esprit de la princesse se serait r&eacute;fugi&eacute; dans cette grotte. Les p&ecirc;cheurs locaux y placent des phallus sculpt&eacute;s dans l&rsquo;espoir d&rsquo;avoir une p&ecirc;che abondante (&laquo; for lucky &raquo;). On trouve aussi des phallus un peu partout dans de mini temples, toujours pour la chance.</p>
{% flickr_photoset 72157632854963894 %}
<p>Sur la gauche de la plage, &agrave; mar&eacute;e haute, on peut monter sur les rochers (tr&egrave;s tranchant, j'y ai laiss&eacute; des morceaux de peau !) et faire un saut ensuite dans la mer. Quelques m&egrave;tres pour bien s'amuser.</p>
{% flickr_photoset 72157632854967332 %}
<div>En venant du c&ocirc;t&eacute; Est, un chemin monte de fa&ccedil;on tr&egrave;s raide dans la montagne. Au bout, un point de vue terrible sur les deux c&ocirc;t&eacute;s de Railay. Le chemin continue aussi vers un lagon, Sa Phra Nang (le lagon de la princesse, oui toujours la m&ecirc;me). On a essay&eacute; d&rsquo;y aller mais on est rest&eacute; bloqu&eacute;, alors qu&rsquo;on apercevait le lagon, &agrave; 6/7m plus bas. Mais avant d'y acc&eacute;der une corde boueuse, nous a d&eacute;courag&eacute;. Impraticable. Surtout qu&rsquo;il semblait y avoir une deuxi&egrave;me bonne descente qui suivait. Dommage.</div>
{% flickr_photoset 72157632854969926 %}
<p><span style="font-size: medium;"><strong>La plage c&ocirc;t&eacute; Est</strong></span></p>
<p>Peu d'int&eacute;r&ecirc;t. C&rsquo;est ici qu&rsquo;arrivent les bateaux. De gros tracteurs tirant des remorques importantes attendent &agrave; mar&eacute;e basse pour d&eacute;barquer les touristes. Nous, on n&rsquo;y a pas eu droit, il a fallu se tremper les pieds en sautant du bateau. C&rsquo;est de ce c&ocirc;t&eacute; l&agrave; qu&rsquo;on a dormi.</p>
{% flickr_photoset 72157632850250585 %}
<p><span style="font-size: medium;"><strong>Tonsai, la plage&nbsp;&laquo; peace &raquo;</strong></span></p>
<p>Une autre plage de Railay, c'est Tonsai. Accessible uniquement par bateau, enfin, c'est la fa&ccedil;on la plus simple. On peut aussi y acc&eacute;der par la plage de Railay Ouest en passant par un passage dans les montagnes ou par un long long chemin qui traverse toute l'&icirc;le et qui part de Raily Est. Elle est indiqu&eacute; comme &eacute;tant la plage des rasta man dans le routard, simplement parce qu'elle est moins accessible et donc potentiellement moins envie, bof bof.</p>
{% flickr_photoset 72157632850252993 %}
<p><span style="font-size: medium;"><strong>Une vir&eacute;e en kayak pour se faire les bras</strong></span></p>
<p>Rien de tel que de louer un kayak pour avoir encore de plus belles vues en &eacute;tant sur la mer. Surtout que c&rsquo;est simple de se d&eacute;placer avec, sauf quand on commence &agrave; arriver au large, et qu&rsquo;on pagaie comme des b&ecirc;tes pour rien. On est rest&eacute; du c&ocirc;t&eacute; Ouest et on s&rsquo;est balad&eacute; entre les immenses pitons, se posant sur les plages d&eacute;couvertes &agrave; mar&eacute;e basse.</p>
{% flickr_photoset 72157632854976066 %}
<p><span style="font-size: medium;"><strong>Les couchers de soleil</strong></span></p>
<p>Qui dit belles plages, dit forc&eacute;ment beaux couchers de soleil. Petite compil&rsquo; de notre rendez-vous quotidien pour la baignade avant le coucher vers 18h. Dure comme vie!</p>
{% flickr_photoset 72157632850258105 %}
