---
layout: post
posterous_url: http://blog.wildtrip.net/le-teppanyaki-un-cuisto-rien-que-pour-vous
published: true
date: 2011-03-14
title: Le Teppanyaki, un cuisto rien que pour vous !
posterous_slug: le-teppanyaki-un-cuisto-rien-que-pour-vous
location: "[116.471901, 39.874439]"
tags:
- chine
- beijing
- japonais
- miam
- teppanyaki
excerpt: "<p>On avait d&eacute;j&agrave; failli en faire un, un samedi soir, mais, n&rsquo;ayant pas r&eacute;serv&eacute;, on s&rsquo;&eacute;tait retrouv&eacute; &agrave; la porte. Ca s&rsquo;&eacute;tait fini avec un hotdog dans un bar chinois cach&eacute;, le <a href='http://foursquare.com/venue/341692' target='_blank'>Fubar</a> (&laquo; a hushed, high-ceilinged cavern hidden behind an electronic door &raquo; - <em><a href='http://www.thebeijinger.com/directory/Fubar' target='_blank'>TheBeijinger</a></em>), &agrave; boire des pintes de Frozen Margarita. Tr&egrave;s chouette !</p>
<p>Cette fois l&agrave;, on avait r&eacute;serv&eacute;, on avait fait les choses bien en somme.</p>"
---
<p>Le <a href="http://fr.wikipedia.org/wiki/Teppanyaki" title="D&eacute;finition sur Wikipedia" target="_blank">teppanyaki</a> signifie litt&eacute;ralement&nbsp;&laquo;&nbsp;grill&eacute; sur une plaque en fer&nbsp;&raquo;. C&ocirc;t&eacute; organisation, c'est une table en croissant de lune. Au centre, une plaque en fer chauff&eacute; et une hotte aspirante horizontale. Les clients sont install&eacute;s sur la partie ronde, formant un demi cercle face au cuisto. Plusieurs plats sont pr&eacute;par&eacute;s tout au long du repas. Tout est cuisin&eacute; devant nous avec une dext&eacute;rit&eacute; dans le maniement des ustensiles (spatule et couteau), impressionnante !</p>
<p>Le cadre impose d&eacute;j&agrave; le respect (comme certain pourrait dire). Une pi&egrave;ce spacieuse privative compos&eacute;e de la table &agrave; teppanyaki de 6 places, un dressing pour les manteaux, un canap&eacute; 2 places avec une petite table pour prendre l&rsquo;ap&eacute;ro si on est le premier arriv&eacute; (ce qui a &eacute;t&eacute; le cas pour Axel).</p>
<p>Ensuite, au niveau du menu, on peut choisir diff&eacute;rentes viandes ou poissons. Le reste du repas est toujours le m&ecirc;me. On &eacute;tait 4, on a du coup pris 4 plats diff&eacute;rents (3 viandes et un poisson).</p>
<p>Le restaurant s&rsquo;appelle le <a href="http://foursquare.com/venue/1067151" target="_blank">Hatsune</a>, il est sur Guanghua Road (oui y&rsquo;a un autre Hatsune au Village, &agrave; Beijing, mais il ne fait pas de teppanyaki).</p>
<p><span style="font-size: medium;"><strong>Les entr&eacute;es</strong></span></p>
<p>Petite composition d&rsquo;haricots verts sauce cacahu&egrave;te, une tranche de lard roul&eacute;e, une crevette, du poisson frit tr&egrave;s fin et un verre rempli d&rsquo;une sauce soja avec des trucs filandreux dedans. Le tout est accompagn&eacute; d&rsquo;un th&eacute; japonais (&agrave; volont&eacute; d&rsquo;ailleurs).</p>
<p>Le grand cocktail sur la photo, c&rsquo;&eacute;tait un mix de litchi alcoolis&eacute;.</p>
<p>On aper&ccedil;oit tr&egrave;s clairement la plaque chauffante (j&rsquo;y ai pos&eacute; un doigt sans faire expr&egrave;s, je vous confirme, c&rsquo;est chaud) ainsi que la hotte (le truc avec pleins de petits trous). On note aussi, &agrave; droite de la hotte, le trou dans la plaque pour les d&eacute;chets. Tout au fond de la premi&egrave;re photo, les viandes sont arriv&eacute;es, crues et attendent de passer sur la plaque. De l&rsquo;autre c&ocirc;t&eacute;, sur la 2&egrave;me photo, les crudit&eacute;s et l&rsquo;esp&egrave;ce de caillou, &agrave; gauche des crudit&eacute;s, pos&eacute; sur la plaque, c&rsquo;est du sel. Il le rappe ensuite sur les aliments, oui, il rappe du sel.</p>
<p>Sur la 3&egrave;me photo, c&rsquo;est la deuxi&egrave;me entr&eacute;e. Japonaise &agrave; souhait, des sashimis : saumon, thon rouge et d&rsquo;autres tranches.</p>
<p>Les 3 sauces &agrave; c&ocirc;t&eacute;s du cocktail, c&rsquo;est pour plus tard.</p>
{% flickr_photoset 72157632948347880 %}
<p><span style="font-size: medium;"><strong>Premi&egrave;re tourn&eacute;e : les gambas</strong></span></p>
<p>Les festivit&eacute;s commencent avec la premi&egrave;re tourn&eacute;e. Des gambas pr&eacute;par&eacute;es avec soin et deux spatules pour les d&eacute;couper. Les demoiselles sont servies en premier. Elles sont supers bonnes et bien assaisonn&eacute;es. On les mange avec la sauce tout &agrave; gauche.</p>
<p>Les t&ecirc;tes ne sont pas jet&eacute;es mais soigneusement pr&eacute;par&eacute;es.&nbsp;</p>
{% flickr_photoset 72157632948348732 %}
<p><span style="font-size: medium;"><strong>Deuxi&egrave;me tourn&eacute;e : le saumon</strong></span></p>
<p>On attaque le premier plat: le saumon. Notez, les t&ecirc;tes de gambas sont toujours l&agrave;. Il les a travaill&eacute;es au moins 4 ou 5 fois avec diff&eacute;rentes sauce, &eacute;cras&eacute;es, retourn&eacute;es, frites pour au final nous les servir. Et &eacute;trangement, eh bien une t&ecirc;te de gambas pr&eacute;par&eacute;e comme &ccedil;a, c&rsquo;est tr&egrave;s bon, &ccedil;a croustille ! Le saumon se mange toujours avec la sauce de gauche.</p>
{% flickr_photoset 72157632944211773 %}
<p><span style="font-size: medium;"><strong>Troisi&egrave;me tourn&eacute;e : les l&eacute;gumes</strong></span></p>
<p>Poivrons, oignons et champignons. Toujours pr&eacute;par&eacute;s et tourn&eacute;s plusieurs fois, ils sont grill&eacute;s. Notez que nos accompagnements sont arriv&eacute;s : salade pour Axel et soupe miso pour les autres. Les l&eacute;gumes sont divins et fondent dans la bouche. A manger avec la sauce du milieu.</p>
{% flickr_photoset 72157632948350756 %}
<p><span style="font-size: medium;"><strong>Quatri&egrave;me tourn&eacute;e : premi&egrave;re viande !</strong></span></p>
<p>Pr&eacute;par&eacute; avec des champignons, le filet mignon est saignant. On le savoure avec les l&eacute;gumes et la sauce de droite. La viande est servie avec des petites chips r&eacute;chauff&eacute;es sur la plaque.</p>
<p>Sur la photo, on voit le cuisto rapper le sel ainsi que les l&eacute;gumes grill&eacute;s.</p>
{% flickr_photoset 72157632944214595 %}
<p><span style="font-size: medium;"><strong>Cinqui&egrave;me tourn&eacute;e : 2&egrave;me et 3&egrave;me viande</strong></span></p>
<p>Coup&eacute;es en petits d&eacute;s, elles sont tout aussi tendres que la premi&egrave;re.</p>
{% flickr_photoset 72157632948354092 %}
<p><span style="font-size: medium;"><strong>Sixi&egrave;me tourn&eacute;e : assaisonnement de l&eacute;gumes</strong></span></p>
<p>Choux, sojas, carottes tout le monde passe sur la plaque. On commence &agrave; &ecirc;tre un peu cal&eacute; quand m&ecirc;me.</p>
{% flickr_photoset 72157632944216661 %}
<p><span style="font-size: medium;"><strong>Septi&egrave;me tourn&eacute;e : l</strong><strong>e riz&nbsp;</strong><strong>&laquo;&nbsp;cantonnais&nbsp;&raquo;</strong></span></p>
<p>Les l&eacute;gumes sont revenus dans un coin (le petit tas en haut de la photo), ensuite le cuisto brouille les oeufs dans lesquels il rajoutera le riz puis les l&eacute;gumes. Le tout est savamment hach&eacute; menu et divis&eacute; en quatre.</p>
{% flickr_photoset 72157632948358282 %}
<p><span style="font-size: medium;"><strong>Huiti&egrave;me et derni&egrave;re tourn&eacute;e : le dessert</strong></span></p>
<p>A enfin le dessert &hellip; pommes cuites sur la plaque avec du miel et du sucre, le tout servi avec des fruits frais : fruit du dragon, past&egrave;que, papaye et quartier d&rsquo;orange.</p>
<p>Entre temps, il aura fallu engloutir la soupe miso, laiss&eacute;e de c&ocirc;t&eacute; tellement il y avait de choses &agrave; manger.</p>
{% flickr_photoset 72157632944223373 %}
<p>Et voil&agrave;. On s&rsquo;en tire pour 330RMB par personne, soit 35&euro; et on a mang&eacute; comme des princes et des princesses (Elsa!). Beaucoup, mais en petite quantit&eacute; et sur la dur&eacute;e, ce qui nous permet d'&ecirc;tre rassasi&eacute; sans le mal au ventre d'un apr&egrave;s c&ocirc;te de b&oelig;uf de 200gr.</p>
<p>Je ne connaissais pas ce concept de teppanyaki. Ce n&rsquo;est pas chinois mais japonais. C&rsquo;est vraiment top et apr&egrave;s quelques recherches il s&rsquo;av&egrave;re qu&rsquo;il y en a <a href="http://www.comptoirnippon.com/" title="Le comptoir nippon" target="_blank">quelques</a><a href="http://www.linternaute.com/video/631/l-art-du-teppan-yaki-au-benkay/" title="Le Benkay" target="_blank"> uns</a> sur Paris (rapide vid&eacute;o de d&eacute;mo d'ailleurs). Aucune id&eacute;e de la qualit&eacute;, etc &hellip; mais si vous en testez, je suis preneur des retours ;-)</p>
<p><em>PS: j'esp&egrave;re avoir ravi mes amis gourmants. Ne vous inqui&eacute;tez pas, j'en pr&eacute;pare d'autres comme celui l&agrave; !</em></p>
