---
layout: post
published: true
date: 2011-03-12
title: Les autres temples de Bali
location: "[115.316030, -8.414919]"
tags:
- indonesie
- bali
- luhur batukau
- taman ayun
- temple
- tirta empul
excerpt: "<p>Troisi&egrave;me et dernier article sur les temples &agrave; Bali. Pour rappel voici les 3 articles que j&rsquo;ai d&eacute;fini pour trier tous ces temples :</p>
<ul>
<li><a href='/les-temples-tanah-lot-ulu-watu-ulun-danu' title='Les temples Tanah Lot, Ulu Watu &amp; Ulun Danu' target='_blank'>ceux aux emplacements spectaculaires</a></li>
<li><a href='/les-temples-besakih-sa-version-miniature-kehe' title='Le temple Besakih &amp; sa version miniature Kehen' target='_blank'>le Mother Temple</a></li>
<li>et les autres (cet article donc)</li>
</ul>"
excerpt_image: https://farm9.staticflickr.com/8520/8497954202_68225dd35b_c.jpg
---
<h3>Pura Agung Kendel Gumi</h3>
<p>On s&rsquo;est retrouv&eacute; par hasard devant ce temple lors de notre premi&egrave;re journ&eacute;e en scoot. On n&rsquo;&eacute;tait pas tr&egrave;s &agrave; l&rsquo;aise avec la circulation, le fait de rouler &agrave; gauche et de chercher des indications inexistantes. Il est proche de Semarapura.</p>
<p>A peine pose-t-on un pied par terre, sans m&ecirc;me &ecirc;tre descendu du scooter qu&rsquo;un mec nous saute dessus pour nous mettre des sarongs. Sympa l&rsquo;accueil.</p>
<p>On louera finalement ces sarongs mais apr&egrave;s s&rsquo;&ecirc;tre tranquillement pos&eacute; et essay&eacute; de deviner o&ugrave; est-ce qu&rsquo;on se trouvait. Juste avant d&rsquo;entrer, un autre homme nous arr&ecirc;te et nous dis que ce temple n&rsquo;est dans aucun guide mais qu&rsquo;il ne devrait pas tarder &agrave; y &ecirc;tre. Soit. Le temple est plat, compos&eacute; de plusieurs cours et de beaucoup de sanctuaires &agrave; chaque fois. Il n&rsquo;est pas renversant.</p>
{% flickr_photoset 72157632948370292 %}
<h3>Pura Luhur Batukau</h3>
<p><span style="font-size: small;">Apr&egrave;s avoir roul&eacute; un bon moment &agrave; travers les paysages magnifiques des rizi&egrave;res de Jatulawih, on arrive au bout de la route. Le temple Pura Luhur Batukau fini la route avec un immense parking vide devant lui.</span></p>
<p>C&rsquo;est le temple le plus spirituel que l&rsquo;on peut trouver sur Bali (selon le Lonely). Il est d&eacute;di&eacute; &agrave; Maha Dewa, l&rsquo;esprit gardien de la montagne. La foule est absente. Les rabatteurs, les hordes de touristes, les bus, les vendeurs de grigris et autres, rien n&rsquo;est l&agrave;. Tout est calme. Tranquille. On est les seuls visiteurs d&rsquo;ailleurs. Ca fait une dr&ocirc;le d&rsquo;impression. Le temple en lui m&ecirc;me n&rsquo;est pas extraordinaire mais le calme qui y r&egrave;gne est vraiment apaisant.</p>
{% flickr_photoset 72157632948371232 %}
<p><strong><span style="font-size: medium;">Pura Taman Ayun</span></strong></p>
<p>Lors de notre retour de Tanah Lot, on repasse devant ce temple. Curieux, on fait une halte et on entame la visite sans savoir quel temple on visitait mais il avait l&rsquo;air joli. Implant&eacute; dans la ville de Mengwi, il est enti&egrave;rement entour&eacute; d&rsquo;une douve remplie d&rsquo;eau. Premi&egrave;re fois que l&rsquo;on voit &ccedil;a sur Bali.</p>
<p>Le temple est simplement compos&eacute; d&rsquo;une grande cour enti&egrave;rement recouverte d&rsquo;une pelouse d&rsquo;un vert magnifique. Ca donnerait envie de se rouler dedans. On ne peut pas entrer dans la derni&egrave;re cour du temple mais on peut en faire le tour. L&rsquo;enceinte ne fait pas plus d&rsquo;1m de hauteur, la vue n&rsquo;en est pas g&acirc;ch&eacute;e. Sur un des c&ocirc;t&eacute;s, une rang&eacute;e d&rsquo;une dizaine de sanctuaires de taille croissante est plant&eacute;e. Original.</p>
{% flickr_photoset 72157632944234593 %}
<h3>Tirta Empul</h3>
<p>On termine cette s&eacute;rie d&rsquo;article par des sources sacr&eacute;es.</p>
<p>D&eacute;couvertes en 962 proche de Tampaksiring, on attribue des pouvoirs magiques aux sources de Tirta Empul. Elles jaillissent &agrave; l&rsquo;int&eacute;rieur du temple et se d&eacute;versent ensuite dans deux grandes piscines.</p>
<p>De nombreuses personnes se baignent toutes habill&eacute;es ou seulement avec un sarong. En fait ce n&rsquo;est pas vraiment une baignade. On peut remarquer, pendant une pause devant les deux piscines, que pour que la &laquo; magie &raquo; op&egrave;re il faut passer la t&ecirc;te sous l&rsquo;eau des 7 sources qui alimentent la piscine. Et il faut faire cette op&eacute;ration dans un sens pr&eacute;cis : de fa&ccedil;on &agrave; ce que la derni&egrave;re source soit celle le plus au centre. Apparemment, la derni&egrave;re source semble la plus importante. La grande majorit&eacute; des gens y restent plus longtemps (c&rsquo;est la photo o&ugrave; il y a le plus de personne dans la piscine).</p>
<p>En sortant, on longe un bassin assez grand mais enti&egrave;rement peupl&eacute; de poissons rouges allant de la taille de mon orteil le plus &agrave; gauche &agrave; la taille de mes cuisses. Impressionnant la taille de certains d&rsquo;entre eux !</p>
<p>C&rsquo;est le temple pr&eacute;f&eacute;r&eacute; d&rsquo;Elsa !</p>
{% flickr_photoset 72157632948374422 %}
