---
layout: post
posterous_url: http://blog.wildtrip.net/les-khlongs-dans-le-vieux-bangkok
published: true
date: 2011-06-27
title: Les khlongs dans le "vieux" Bangkok
posterous_slug: les-khlongs-dans-le-vieux-bangkok
location: "[100.456660, 13.776367]"
tags:
- thailande
- bangkok
- chao phraya
- khlong
- long-tail boat
excerpt: "<p>Comme je vous l&rsquo;ai dit dans le billet pr&eacute;c&eacute;dent sur Bangkok, la ville est entour&eacute;e de canaux. Ce serait la cause de l'affaissement de 2 m de la ville en l'espace de 10 ans ! Le principal fleuve qui traverse Bangkok est le Chao Phraya. Il traverse toute la Tha&iuml;lande du Nord au Sud. Il constitue un axe majeur de transport et de commerce pour tout un r&eacute;seau de bateau-bus et de taxis d&rsquo;eau appel&eacute;s &laquo; long-tail boat &raquo; (la traduction fran&ccedil;aise est simplement horrible : longues queues). Ce nom vient de la tige extr&ecirc;mement longue qui relie le moteur &agrave; l&rsquo;h&eacute;lice. Les moteurs sont souvent &eacute;normes et les pilotes les conduisent avec une &eacute;tonnante habilet&eacute;.</p>
<p>Les bateaux-bus permettent de se d&eacute;placer rapidement le long du fleuve et pour seulement 14 bahts (30cts d&rsquo;&euro;) ! C&rsquo;est un superbe moyen pour d&eacute;couvrir la ville depuis le fleuve et en plus de &ccedil;a, ils s&rsquo;arr&ecirc;tent dans des temples &agrave; visiter.</p>"
---
{% flickr_photoset 72157632860081035 %}
<p>Apr&egrave;s avoir fait Chao Phraya dans tous les sens, je me d&eacute;cide &agrave; aller voir ce qu&rsquo;on appelle les &laquo; khlongs &raquo; (les canaux). Le fleuve partage en fait Bangkok en deux. A l'Est du fleuve : le nouveau Bangkok; &agrave; l&rsquo;Ouest : la vieille ville presque enti&egrave;rement sur pilotis. C&rsquo;est vers ce coin que je suis parti &agrave; bord d&rsquo;un long-boat, tout seul avec mon pilote. Je peux vous dire que c&rsquo;est dingue comme ils conduisent dans le fleuve, le moteur siffle quand il le pousse &agrave; fond et &ccedil;a trace ! Une fois dans les khlongs, il conduit de fa&ccedil;on beaucoup plus tranquille. Il fait m&ecirc;me quelques arr&ecirc;ts pour voir des esp&egrave;ces de tr&egrave;s gros "l&eacute;zard-crocodiles" qui vivent dans l&rsquo;eau.</p>
{% flickr_photoset 72157632860083857 %}
<p>Je vous laisse admirer la vid&eacute;o et le bruit aussi ;-)</p>
{% flickr_photoset 72157632860085515 %}
<p>Une fois dans les khlongs, on peut croiser des march&eacute;s flottants. En fait, deux longs pontons flottants sont pos&eacute;s sur l&rsquo;eau et servent d&rsquo;emplacement pour les tables des &laquo; restaurants &raquo; et de chaque c&ocirc;t&eacute;, de petites embarcations font cuire leurs poissons, chauffer leurs pommes de terre et servent &ccedil;a tel quel. Hum!</p>
{% flickr_photoset 72157632860087717 %}
<p>Ces quelques heures dans les khlongs de Bangkok furent vraiment appr&eacute;ciables. C'est une toute autre vie que celle du Bangkok grouillant de voiture. L&agrave;, c'est les bateaux et y'en a pas tant que &ccedil;a !</p>
