---
layout: post
published: true
date: 2011-01-30
title: Marseille et ces marseillais
location: "[5.369780, 43.296482]"
tags:
- france
- marseille
- miam
excerpt: "<p>Le planning disait : &laquo; Toulouse Marseille en Teoz &raquo;. Il s&rsquo;est finalement transform&eacute; en Toulouse -&gt; Perpignan en voiture et Perpignan -&gt; Marseille avec une autre voiture.</p>"
---
<p>Je suis parti de Toulouse avec la voiture de ma cousine, charg&eacute;e de 100kilos de miel pour les parents ! Mon oncle et ma tante, ceux chez qui j&rsquo;allais dormir &agrave; Marseille, avaient eu un impr&eacute;vu et c&rsquo;&eacute;tait finalement retrouv&eacute; chez mes parents pour me r&eacute;cup&eacute;rer et ainsi faire la route vers Marseille.</p>
<p>Apr&egrave;s avoir engloutit un tajine avec de la viande de Bouc (oui oui et qu&rsquo;est-ce que c&rsquo;est bon la viande de bouc !), on est parti vers 21h de Perpignan. C&rsquo;est moi qui conduisais l&rsquo;Audi A4 2.7L de tonton. Qu&rsquo;est-ce que c&rsquo;est agr&eacute;able de conduire une bagnole comme &ccedil;a sur l&rsquo;autoroute : r&eacute;gulateur de vitesse, phare x&eacute;non, si&egrave;ge confort topissime, un r&eacute;gal. 360km plus tard, on arrivait &agrave; Marseille.</p>
{% flickr_photoset 72157633206881375 %}
<p>Le premier jour (Jeudi 27) j&rsquo;ai suivi ma tata Michelle dans un p&eacute;riple pour atteindre un sommet qui domine Marseille du haut de ces 433m. Apr&egrave;s s&rsquo;&ecirc;tre plus ou moins perdu, enfin, apr&egrave;s avoir cherch&eacute; un peu le bon chemin, on crapahute sous les bois sur la bonne rute. De temps en temps, des passages de semi-escalades nous font sortir de la for&ecirc;t. Pause obligatoire pour la vue de Marseille et de sa baie qui commence &agrave; &ecirc;tre pas mal. Mais bon, on n&rsquo;est pas arriv&eacute; en haut et en haut &ccedil;a sera forc&eacute;ment mieux. On continue notre ascension et la fin de la mont&eacute;e se termine sur un flanc de la montagne compl&egrave;tement d&eacute;bois&eacute; et assez abrupte. Chance pour nous, pas un brin de vent !</p>
<p>Et voil&agrave;, on est en haut, &agrave; 433m, &laquo; on a une magnifique vue &agrave; 365&deg; de Marseille &raquo; (&copy; tata Michelle). Effectivement, une fois en haut, on voit tr&egrave;s bien la baie de Marseille, on distingue aussi Cassis de l&rsquo;autre c&ocirc;t&eacute; ainsi que toutes les &icirc;les. Une croix est pos&eacute;e au sommet, id&eacute;al pour faire un <a href="http://www.dermandar.com/view.php?pano=cNOaut" target="_blank">panoramique en 360&deg;</a>. On grignote quelques figues s&eacute;ch&eacute;es, boudiou que &ccedil;a fait du bien de manger un peu apr&egrave;s cette mont&eacute;e.</p>
<p>Le soleil commence &agrave; se coucher, il faut penser &agrave; redescendre. On emprunte le chemin balis&eacute; en jaune qui descend assez rapidement, puisqu&rsquo;on passe par une esp&egrave;ce de chemin&eacute;e assez raide. On arrive un peu loin de la maison, mais ce n&rsquo;est pas grave, &ccedil;a nous donnera l&rsquo;occasion d&rsquo;acheter des lentilles pour manger avec les c&ocirc;tes de sanglier ce soir ! Et par la m&ecirc;me occasion, rep&eacute;rer un mimosa accessible pour faire un joli bouquet ;-)</p>
<p>Le lendemain, focus sur le vieux Marseille. Avant de partir en vadrouille, petit passage sur le vieux port de Marseille pour acheter un peu de poissons. Ici, le poisson vient tout juste d&rsquo;arriver de la mer et c&rsquo;est freestyle complet pour se garer. La police ne viendra pas r&acirc;ler pour la double file de voitures gar&eacute;es (ceci dit, ils ne r&acirc;lent pas souvent pour le stationnement ici &hellip;) Ensuite direction le panier (qui me fait penser &agrave; une chanson des Raspigaous). Le panier c&rsquo;est le plus vieux quartier de Marseille. Les rues sont &eacute;troites et d&eacute;sertes. Presque aucune circulation tellement les rues sont &eacute;troites. Au sein du panier, on trouve&nbsp;<a href="http://fr.wikipedia.org/wiki/Vieille_Charit%C3%A9" target="_blank">L'hospice de la Vieille Charit&eacute;</a>, une b&acirc;tisse entour&eacute;e de quatre ailes de b&acirc;timent ferm&eacute;es sur l'ext&eacute;rieur et ouvertes sur une cour rectangulaire par des galeries sur trois niveaux. La chapelle a une particularit&eacute;, elle poss&egrave;de un toit ovale, ce qui n'est pas du tout fr&eacute;quent ! On visite la chapelle, on monte sur les &eacute;tages des ailes de b&acirc;timent, on admire la vue, etc .. L&rsquo;endroit est presque d&eacute;sert. Aucun touriste quasiment. Une fois la Vieille Charit&eacute; visit&eacute;e, on se dirige vers L&rsquo;H&ocirc;tel-Dieu qui est entrain d&rsquo;&ecirc;tre enti&egrave;rement refait pour accueillir un h&ocirc;tel de luxe (un palace de 5 &eacute;toiles). Sacr&eacute; b&acirc;timent !</p>
<p>On fait encore un petit tour dans le bas du panier puis on redescend sur le port pour le traverser et aller voir l&rsquo;ancien emplacement de l&rsquo;arsenal de l&rsquo;autre c&ocirc;t&eacute; du port. C&rsquo;est l&agrave; que ma tante lance &laquo; on va traverser le port en prenant le Ferry Bo&acirc;te &raquo;. Je me retourne et dis &laquo; tu veux dire, le Ferry Boat (avec l&rsquo;accent anglais) ? &raquo;. Et non, ici, &agrave; Marseille on prononce le Ferry Bo&acirc;te. Ils ne connaissent pas le Ferry Boat. En fait, cette expression vient du film Marius, tir&eacute; d&rsquo;une &oelig;uvre de Pagnol, o&ugrave; justement, le capitaine du Ferry Boat prononce Bo&acirc;te. Alalaaa ces marseillais.</p>
<p>Le soir je retrouve une bonne partie de mes potes marseillais au (fameux) Shamrock, sur le vieux port. Haut lieu de soir&eacute;es arros&eacute;es du vendredi/samedi soir. Mais aussi tout proche de chez Pierrot et H&eacute;l&egrave;ne, pratique !</p>
<p>Bi&egrave;re, blabla, bi&egrave;re, musique, blabla, bouge ton corps sur le dancefloor et paf il est d&eacute;j&agrave; 2h. Tout le monde est plus ou moins fatigu&eacute;. C&rsquo;est l&rsquo;heure de rentrer.</p>
<p>Le lendemain (on est le 29 l&agrave;), il pleut. Quel comble pour Marseille. Et oui, &ccedil;a arrive aussi. Pfff c&rsquo;est nul. Mode bullage &agrave; la maison, finale dames de l&rsquo;Open d&rsquo;Australie, internet et gtalk.</p>
<p>Le soir je file dans le Var avec la voiture de course de tata (une C1 automatique qui a la p&ecirc;che) &agrave; Beausset pr&eacute;cis&eacute;ment pour retrouver un bon pote pour &laquo; parler tapenade et javascript &raquo; (&copy; <a href="http://twitter.com/#!/skullpat/status/31419797640056832" target="_blank">Skullpat</a>). On se pose dans un restaurant &agrave; t&acirc;tons. La carte donne envie mais malheureusement, le rapport qualit&eacute;/prix &nbsp;n&rsquo;est pas au rendez vous. Dommage. Eviter donc la <a href="http://la-table-dolivier.com/" target="_blank">table d&rsquo;olivier</a> au Beausset.</p>
<p>Et voil&agrave;, on est d&eacute;j&agrave; dimanche, finale homme de l&rsquo;Open d&rsquo;Australie (Murray se fait sortir en 3 sets, boum) et il faut prendre le train pour remonter sur Paris (mince je vais rater la finale des Experts !).</p>
{% flickr_photoset 72157633206882023 %}
