---
layout: post
published: true
date: 2011-01-29
title: Le quizz du London Town
location: "[1.4438871, 43.5972369]"
tags:
- france
- london town
- quizz
- toulouse
- vodka
excerpt: "<p>Pour la derni&egrave;re soir&eacute;e sur Toulouse, ma cousine m'a emmen&eacute; faire le quizz du London Town. Il faut savoir que sur Toulouse, y'a un quizz par soir de la semaine dans un bar diff&eacute;rent chaque soir. Ils se sont apparemment mis d&rsquo;accord entre une dizaine de bars pour que chacun ait &nbsp;un soir de la semaine pour faire le quizz. Je n&rsquo;ai jamais entendu parl&eacute; d&rsquo;une telle &laquo; initiative &raquo; sur Paris par exemple et encore moins un bar qui ferait au moins une fois par semaine un quizz. Id&eacute;e &agrave; importer ? :-)</p>"
---
<p>Le quizz est divis&eacute; en 3 parties. Elles varient selon le bar. Au London Town, la 1&egrave;re et la 3&egrave;me partie comportent 12 questions de culture g&eacute;n&eacute;rale. La 2&egrave;me partie est un blind test. Jusque l&agrave; rien de bien compliquer, sauf que les questions de culture G sont super complexe !<em> Quel peintre a peins tel endroit ? Quels pays sont s&eacute;par&eacute;s par le Typher (ou truc dans le genre) ? Dans quel pays se trouve le mont pouetpouet ?</em></p>
<p>Enfin bref, tout &ccedil;a pour vous dire qu&rsquo;en g&eacute;n&eacute;ral, on ne fait pas trop les malins quand le mec pose les questions. Concernant le blind test, c&rsquo;est un peu le m&ecirc;me combat : on reconnais difficilement les chansons. Surtout qu&rsquo;en &eacute;tant dans un pub anglais, la majorit&eacute; des chansons qui passent sont anglaises : rock, funk, etc .. et parfois m&ecirc;me c&rsquo;est des remix &hellip;</p>
<p>L&rsquo;&eacute;quipe des potes de Mathilde joue au quizz depuis quelques mois sans vraiment atteindre les sommets du classement, ah si, une fois 4&egrave;me. Ah oui, les lots : le premier gagne une bouteille de vodka, le 2&egrave;me gagne une tourn&eacute;e de shot et le 3&egrave;me une tourn&eacute;e de demi (si mes souvenirs sont bons). Les r&eacute;ponses de chaque partie sont donn&eacute;es avant chaque nouvelle partie. Le d&eacute;cor est plant&eacute; ! (toute utilisation de t&eacute;l&eacute;phone est prohib&eacute;e, &eacute;videmment. Exit Shazam).</p>
<p>La premi&egrave;re partie pass&eacute;e, on n&rsquo;&eacute;tait pas tellement fier de la feuille qu&rsquo;on avait rendue. 5/12. Le blind test est dur. Surtout qu&rsquo;il faut donner le nom du groupe et le nom de la chanson. On plafonne &agrave; 4/12. Arrive la 3&egrave;me partie sur laquelle on a pas mal assur&eacute;, puisqu&rsquo;on s&rsquo;en sort avec un beau 9/12 !</p>
<p>Les r&eacute;sultats se font attendre, toute l&rsquo;&eacute;quipe attend de conna&icirc;tre notre classement pour partir, ils sont fatigu&eacute;s et pessimiste mais moi je persiste &agrave; penser qu&rsquo;on a fait un bon score et qu&rsquo;on va gagner (pr&eacute;tentieux le mec). Il est presque minuit, le dernier m&eacute;tro passe dans pas trop longtemps. Ils devaient y avoir une quinzaine d&rsquo;&eacute;quipes r&eacute;partis sur les 10 places. Certaines avaient d&eacute;j&agrave; quitt&eacute; le bar. Les mauvais. Arrive la 4e place, on n&rsquo;avait toujours pas entendu le nom de notre &eacute;quipe. Lorsqu&rsquo;il annonce le nom de la 2&egrave;me &eacute;quipe, on s&rsquo;est tous lev&eacute; pour crier victoire : on a fini 1er avec 19 points (sur 36 donc) et une maigre avance de 3 points sur les 2&egrave;me !!</p>
<p>C&rsquo;est une victoire historique, l&rsquo;&eacute;quipe n&rsquo;avait jamais gagn&eacute; un quizz. OUH YEAH ! Bon par contre, il a fallu boire la bouteille de vodka en 20 minutes pour &eacute;viter les soucis de m&eacute;tro. Ils bossaient le lendemain, certains n&rsquo;allaient pas &ecirc;tre frais mais on s&rsquo;en fout, <strong>on avait gagn&eacute; le quizz du London Town</strong> ! \o/</p>
{% flickr_photoset 72157632825110483 %}
<p>PS: ah, j'oubliais. Emeline avait fait des muffins fourr&eacute;s de p&acirc;te &agrave; tartiner maison. Pouah, un vrai d&eacute;lice !!</p>
