---
layout: post
posterous_url: http://blog.wildtrip.net/kunming-cite-de-leternel-printemps
published: true
date: 2011-04-27
title: "Kunming, cité de l'éternel printemps"
posterous_slug: kunming-cite-de-leternel-printemps
location: "[102.832892, 24.880095]"
tags:
- chine
- kunming
- parc
- temple
- yunnan
excerpt: "<p>Premi&egrave;re &eacute;tape de mon s&eacute;jour dans le Sud Est de la Chine.</p>
<blockquote>
<p><a href='http://fr.wikipedia.org/wiki/Kunming' target='_blank'>Kunming</a>, anciennement Yunnanfu, est la capitale de la province du Yunnan. La ville est situ&eacute;e dans l'angle septentrional du lac Dian. Sa superficie est de 21 501 km&sup2; et sa population &eacute;tait d'environ 4,95 millions d'habitants &agrave; la fin de 2002. En raison de son climat temp&eacute;r&eacute; tout au long de l'ann&eacute;e, Kunming est souvent appel&eacute;e la &laquo; Ville du printemps &eacute;ternel &raquo; (春城).</p>
</blockquote>
<p>Outre le fait d&rsquo;&ecirc;tre la porte d'entr&eacute;e du Yunnan pour bon nombre de routards, Kunming poss&egrave;de quelques temples sympas &agrave; visiter. Je n&rsquo;ai pas vraiment flash&eacute; pour cette ville, probl&egrave;me d&rsquo;orientation, de transports, etc &hellip;</p>"
excerpt_image: http://farm9.staticflickr.com/8509/8497086807_8a4ebf627c_c.jpg
---
<p><span style="font-size: medium;"><strong>La vieille ville et le centre tr&egrave;s XXIe si&egrave;cle!</strong></span></p>
<p>Un endroit rescap&eacute; des promoteurs immobiliers qui construisent des immenses tours &agrave; tour de bras, le dernier quartier authentique de Kunming survit. D&rsquo;un c&ocirc;t&eacute;, des maisons commer&ccedil;antes aux murs de terre, fa&ccedil;ades de bois et toits avec de la pelouse. De l&rsquo;autre, le &laquo; lifting &agrave; la chinoise &raquo;: une d&eacute;molition du vieux pour faire du faux ancien. Dommage... Certaines maisons seraient class&eacute;es.</p>
<p>Non loin de ce quartier se trouve la rue des "arbres des Fran&ccedil;ais" (les platanes).</p>
{% flickr_photoset 72157632909961109 %}
<p>A contrario, en revenant vers le centre, on tombe sur un centre de grande ville: grandes all&eacute;es pi&eacute;tonnes o&ugrave; grouillent des centaines de personnes, tours immenses, &eacute;crans g&eacute;ants, etc &hellip; on trouve aussi des masseurs aveugles !</p>
{% flickr_photoset 72157632914028926 %}
<p><span style="font-size: medium;"><strong>Le parc &Eacute;meraude</strong></span></p>
<p>C&rsquo;est le poumon de Kunming. Seul grand parc dans le centre (si on exclu le zoo), bon nombre de Chinois s&rsquo;y retrouvent pour jouer, danser, chanter en ch&oelig;ur, se promener ou se prendre en photo. J&rsquo;ai &eacute;t&eacute; &eacute;tonn&eacute; de voir autant de monde chanter et danser d&rsquo;ailleurs !</p>
{% flickr_photoset 72157632914030506 %}
<p><span style="font-size: medium;"><strong>Le temple Yuantang</strong></span></p>
<p>Aussi appel&eacute; &laquo; le temple de la Compr&eacute;hension de Toutes Choses &raquo;, il est le plus ancien des temples bouddhiques de Kunming. Une petite all&eacute;e descend vers un bassin (&agrave; sec pour cause de r&eacute;paration) avec un pavillon orthogonal plant&eacute; au milieu. Plusieurs petits bassins sont dispers&eacute;s sur les c&ocirc;t&eacute;s dans lesquels grouillent des poissonsrouges mais aussi des tortues, des toutes petites tortues des fois !</p>
{% flickr_photoset 72157632914034494 %}
<p><span style="font-size: medium;"><strong>Le temple d&rsquo;Or</strong></span></p>
<p>Un peu &agrave; l&rsquo;ext&eacute;rieur de Kunming, sur une colline qui domine la ville, se trouve le temple d&rsquo;Or. Il doit son nom &agrave; un petit pavillon de bronze qui &eacute;tait autrefois couvert de feuilles d&rsquo;or. Un parc assez grand l&rsquo;entoure avec notamment un jardin de cam&eacute;lias de toutes les couleurs.</p>
{% flickr_photoset 72157632909970285 %}
<p><span style="font-size: medium;"><strong>Le temple des bambous</strong></span></p>
<p>Selon la l&eacute;gende, une canne plant&eacute;e &agrave; terre par un moine se serait transform&eacute;e en bambou. Ce temple est toujours habit&eacute; par une communaut&eacute; de bonzes. Le lieu est calme, vert et bois&eacute;. Tr&egrave;s agr&eacute;able surtout que je l&rsquo;ai d&eacute;couvert un peu avant son ouverture, avec la lumi&egrave;re du tout petit matin. C'est en repartant que j'ai pay&eacute; mon ticket d&rsquo;entr&eacute;e, h&eacute;h&eacute;.</p>
{% flickr_photoset 72157632909972277 %}
