---
layout: post
posterous_url: http://blog.wildtrip.net/road-trip-sur-les-crateres-du-bromo-et-dijen
published: true
date: 2011-03-01
title: "Road trip sur les cratères du Bromo et du Kawah Ijen"
posterous_slug: road-trip-sur-les-crateres-du-bromo-et-dijen
tags:
- "indonésie"
- bromo
- coup de coeur
- java
- kawah ijen
- volcan
excerpt: "<p>On avait d&eacute;cid&eacute; de survoler Java et de se focaliser uniquement sur certains points. Apr&egrave;s avoir &eacute;vit&eacute; Jakarta (que finalement personne n&rsquo;appr&eacute;cie) et s&rsquo;&ecirc;tre un peu attard&eacute; sur les monuments et alentours de Yogyakarta, c&rsquo;&eacute;tait au tour des hauteurs de l&rsquo;&icirc;le de nous rencontrer.</p>
<p>Un package&nbsp;(r&eacute;serv&eacute; aupr&egrave;s de notre guesthouse, Prambanan Guesthouse)&nbsp;allait nous emmener au Bromo, au Kawah Ijen et enfin &agrave; Bali. Le menu &eacute;tait &eacute;pic&eacute;&nbsp;:</p>
<ul>
<li>J1&nbsp;: 11h de bus pour faire Yogy -&gt; Cemoro Lawang (village au pied du Bromo)</li>
<li>J2&nbsp;: debout 4h pour voir le lever du soleil sur le Bromo puis Sempol, 5h de bus</li>
<li>J3&nbsp;: debout 4h pour monter au crat&egrave;re d&rsquo;Ijen et ensuite direction Bali, 7h de bus</li>
</ul>"
excerpt_image: http://farm9.staticflickr.com/8096/8496810227_27949883ea_c.jpg
---
<p><span style="font-size: medium;"><strong>Le volcan Bromo et sa caldeira</strong></span></p>
<blockquote>
<p><em>Le <a href="http://fr.wikipedia.org/wiki/Bromo" title="Le Bromo sur Wikipedia" target="_blank">Bromo</a> est un volcan d'Indon&eacute;sie, situ&eacute; dans l'est de l'&icirc;le de Java &agrave; environ 100 km au sud de Surabaya dans le massif du Tengger. Il culmine &agrave; 2 329 m d'altitude et son crat&egrave;re fait 800 m de diam&egrave;tre et 200 m de profondeur.</em></p>
</blockquote>
<p>Le trajet en bus est long. Le bus est plein et comporte 12 places (en comptant le conducteur). Chance on a la clim, ce qui nous permet de ne pas mourir de chaud. 11h et demi plus tard, on arrive enfin &agrave; l&rsquo;office de&nbsp;Probolinggo dans laquelle on nous briefe sur le planning de demain (pour la mont&eacute;e au Bromo) et apr&egrave;s demain (pour Ijen). On saute dans un nouveau bus pour finir le parcours, toutes fen&ecirc;tres ouvertes cette fois ci: la clim est out of service.</p>
<p>La mont&eacute;e &agrave; Cemoro Lawang se fait de nuit et on peut facilement apercevoir la fum&eacute;e du Bromo dans la p&eacute;nombre. On d&eacute;boule au Caf&eacute; Lava Hostel vers 21h30 (soit 13h de trajet). Je suis frapp&eacute; par la puissance que d&eacute;gage le Bromo. On pourrait croire &agrave; des coups de tonnerres &agrave; chaque fois qu&rsquo;il crache de la fum&eacute;e ou des roches en feu. Pour vous donner une id&eacute;e, le volcan Bromo est situ&eacute; dans une grande caldeira qui forme en fait un &eacute;norme crat&egrave;re. Le village est situ&eacute; sur le haut de cet immense crat&egrave;re, ce qui nous donne une vue magnifique sur la caldeira. De l&rsquo;h&ocirc;tel, on aper&ccedil;oit distinctement des roches en feu sortir du crat&egrave;re. Impressionnant&nbsp;! (c&rsquo;est comme &agrave; la t&eacute;l&eacute;&nbsp;:p)<p />Lev&eacute;r 4h et au garde &agrave; vous devant l&rsquo;h&ocirc;tel dans l&rsquo;attente de monter dans les jeeps qui nous emm&egrave;neront au point de vue. Normalement, on peut monter en haut du crat&egrave;re du Bromo pour voir son activit&eacute; continuelle, mais comme son activit&eacute; est &agrave; son top niveau depuis janvier, il est impossible, enfin, trop dangereux d&rsquo;y monter&nbsp;: les poches de gaz et les retomb&eacute;es de roches en feu n&rsquo;aidant pas&nbsp;! nov......<p />Apr&egrave;s une petite m&eacute;sentente sur le trajet de la jeep et une mont&eacute;e dans la nuit noire (enfin avec 2 lampes pour 7 personnes), on est au point de vue mais on ne voit rien, il est trop t&ocirc;t encore. Par contre, on remarque clairement que les nuages sont aussi au rendez vous et qu&rsquo;on pourra s&rsquo;asseoir sur le lever du soleil sur la caldeira &hellip;<p />Le soleil perce doucement et offre une lumi&egrave;re bleue sur les nuages (les photos le rendent beaucoup moins forc&eacute;ment). Une fois le soleil sorti, la caldeira appara&icirc;t. Elle porte bien son nom de mer de sable&nbsp;! Elle est magnifique et immense &agrave; la fois. Presque en plein milieu tr&ocirc;nent 2 volcans dont le Bromo qui crache continuellement de la fum&eacute;e. Juste en bas du crat&egrave;re, on distingue un temple et la route qui part du village pour y aller. Derni&egrave;re le Bromo, on peut normalement voir le Semuru mais le temps est trop nuageux, dommage.</p>
<p>En revenant &agrave; l&rsquo;h&ocirc;tel, une petite marche dans le village nous fait vite comprendre qu&rsquo;une pluie de cendres est tomb&eacute;e r&eacute;cemment. Je me croirais en Islande quand on est pass&eacute; derri&egrave;re <a href="http://vimeo.com/12529838" title="Le tr&egrave;s populaire Eyjafjallaj&ouml;kull (en timelapse)" target="_blank">l'Eyjafjallaj&ouml;kull</a>&nbsp;! Tout est noir, fa&ccedil;on chaotique et tout le monde travaille &agrave; d&eacute;blayer la cendre (bulldozer, pelle, brouette, etc &hellip;). Il est l&rsquo;heure de partir pour Ijen. Les Fran&ccedil;ais qui &eacute;taient avec nous dans l&rsquo;aventure d&eacute;cident de rester une journ&eacute;e de plus et de partir au temple au pied du Bromo. On apprendra par la suite que c&rsquo;&eacute;tait encore plus impressionnant d&rsquo;&ecirc;tre &agrave; ses pieds. Sensation garantie j&rsquo;imagine&nbsp;!&nbsp;</p>
{% flickr_photoset 72157633211546884 %}
<p><span style="font-size: medium;"><strong>Le crat&egrave;re du Kawah Ijen et son lac turquoise</strong></span></p>
<blockquote>
<p><em>Le <a href="http://fr.wikipedia.org/wiki/Kawah_Ijen" title="Le Kawah Ijen sur Wikipedia" target="_blank">Kawah Ijen</a> est un volcan d'Indon&eacute;sie situ&eacute; dans l'est de l'&icirc;le de Java, faisant partie du volcan Ijen. Son nom signifie &laquo; crat&egrave;re Vert &raquo; en javanais. Son crat&egrave;re sommital contient une solfatare d'o&ugrave; est extrait du minerai de soufre ; il abrite un lac acide r&eacute;put&eacute; pour &ecirc;tre le plus acide de la plan&egrave;te.</em></p>
</blockquote>
<p>De retour &agrave;&nbsp;Probolinggo, non loin de l'office, on attends notre bus. Quand on nous dit qu'on est les seuls &agrave; monter &agrave; Ijen et que du coup, on va avoir une voiture "priv&eacute;e", on est soulag&eacute; et content. C'est plus agr&eacute;able en voiture qu'en bus et on s'en est rapidement rendu compte. Apr&egrave;s avoir quitt&eacute; le grand axe, on emprunte un route qui alterne le goudron et les graviers/cailloux. C'est en tr&egrave;s mauvais &eacute;tat, et dans tout &ccedil;a, les scooters, v&eacute;los, gros camions roulent au pas. Ca aurait &eacute;t&eacute; horrible en bus!&nbsp;Sur le chemin, on passe dans des plantations&nbsp;d&rsquo;h&eacute;v&eacute;as, de cacao, de caf&eacute;, de choux, de cannes &agrave; sucre avec de temps en temps un village isol&eacute;.</p>
<p>A 17h, on est &agrave; l'h&ocirc;tel.&nbsp;Situ&eacute; dans un petit village, il est compl&egrave;tement d&eacute;sert.&nbsp;On est les seuls h&ocirc;tes.&nbsp;Les 55 chambres sont vides. En haute saison, elles sont pleines, les gens dorment m&ecirc;me dehors, sur la grande terrasse, voire carr&eacute;ment chez l&rsquo;habitant. L&rsquo;h&ocirc;tel poss&egrave;de un piscine (froide) et un petit bassin (chaud &ndash; avec de l&rsquo;eau provenant d&rsquo;Ijen) dans lequel on s&rsquo;est rapidement plong&eacute; pour se rincer de cette longue journ&eacute;e&nbsp;!</p>
<p>Petite balade dans la village, un groupe d&rsquo;enfant nous aper&ccedil;oit avec nos appareils photos &agrave; la main et c&rsquo;est la cohue. Ils veulent tous &ecirc;tre pris en photo et m&rsquo;arrachent presque l&rsquo;appareil pour voir le rendu.</p>
<p>Lever une fois de plus avant 4h, nos chauffeurs nous emmenent au d&eacute;part de la petit randonn&eacute;e qui m&egrave;ne au crat&egrave;re. La mont&eacute;e est douce puis assez raide sur la fin. On ne croise pas grand monde sur le chemin et, &agrave; l'approche du crat&egrave;re, des vapeurs de souffre se font sentir. L'occasion d'utiliser nos &eacute;charpes, les porteurs nous diront ensuite qu'il vaut mieux l'humidifier.&nbsp;3km plus tard, torch&eacute;s en 1h15, on est au bord du crat&egrave;re d&rsquo;Ijen, il est 6h45. Le plateau est bien brumeux et il est impossible d&rsquo;apercevoir le lac en contre bas. D&eacute;ception. On est plusieurs &agrave; attendre au point de vue de fortune (ah l&agrave;, ce n'est pas le m&ecirc;me standing qu'au Bromo) que les nuages partent ou qu'une belle &eacute;claircie nous permettent de voir le lac.</p>
<p>Les nuages ne partant toujours pas, on d&eacute;cide de faire un peu de marche sur le crat&egrave;re pour faire le tour et voir si, de l'autre c&ocirc;t&eacute;, les nuages d&eacute;gagent la vue. Bingo, les nuages ne sont plus l&agrave; une fois arriv&eacute;s et le lac apparait de tout son turquoise. Avec des traces de soufre jaune au centre, le lac ressemble au potage d'une &eacute;norme marmite qu'on aurait touill&eacute;e. En revenant sur le point de vue initial, les nuages ne sont plus l&agrave; non plus. On aper&ccedil;oit tr&egrave;s distinctement la source de souffre tout en bas du crat&egrave;re ainsi que les porteurs qui attendent &agrave; c&ocirc;t&eacute;. Certains touristes descendent, apparemment il faut compter 1h aller/retour, dommage qu'on ait plus trop de temps.</p>
<p>Sur la descente, on croise &eacute;norm&eacute;ment plus de porteurs qu'&agrave; la mont&eacute;e.&nbsp;Ils portent &agrave; peu pr&egrave;s 80/100 kilos deux fois par jour pour gagner seulement 600 roupies/kilo (0,05 &euro;). Ils sont pr&egrave;s de 500 &agrave; faire des aller/retours et sont divis&eacute;s en deux &eacute;quipes: minuit - 8h &amp; 8h - 13h. A partir de 13h, les &eacute;manations de souffre sont plus intenses voire tr&egrave;s dangeureuses. C'est aussi pour &ccedil;a qu'il est vivement conseill&eacute; aux touristes de faire l'ascention tr&egrave;s t&ocirc;t dans la matin&eacute;e. La derni&egrave;re &eacute;ruption (datant de 2004 ou 2006, je sais plus) avait eu lieu vers 14h. Plus personne ne travaillait &agrave; cette heure. Je vous laisse imaginer la m&ecirc;me &eacute;ruption vers 7/8h du matin.</p>
{% flickr_photoset 72157633206859847 %}
<p><strong>Ces deux crat&egrave;res resteront dans le haut de notre top 3 de ce voyage !</strong></p>
