---
layout: post
posterous_url: http://blog.wildtrip.net/le-retour-dans-le-sud
published: true
date: 2011-01-20
title: Le retour dans le sud !
posterous_slug: le-retour-dans-le-sud
tags:
- france
- narbonne
excerpt: "<p>20h de trajet et 13h de route plus tard, on arrive enfin &agrave; bon port avec le camion plein &agrave; craquer.</p>"
---

<p><a href="http://www.flickr.com/photos/j0k/5366503770/" title="Sacr&eacute; lev&eacute; de soleil ! (&ccedil;a rend p'tet pas terrible..) by j0k, on Flickr"><img src="http://farm6.static.flickr.com/5287/5366503770_f200b84c30_m.jpg" height="180" alt="Sacr&amp;eacute; lev&amp;eacute; de soleil ! (&amp;ccedil;a rend p'tet pas terrible..)" width="240" /></a> <a href="http://www.flickr.com/photos/j0k/5364130919/" title="Aller roule mon petit, encore 650 bornes ! by j0k, on Flickr"><img src="http://farm6.static.flickr.com/5208/5364130919_c4d3a8ba9b_m.jpg" height="240" alt="Aller roule mon petit, encore 650 bornes !" width="180" /></a></p>
<p>C'est quand m&ecirc;me incroyable qu'on est r&eacute;ussi &agrave; faire rentrer tout mon appart dans ce camion. J'aurai jamais cru. Le canap&eacute;, le pouf, le fauteuil, mon lit avec son matelas, mon bureau, mon pc, ma t&eacute;l&eacute;, tout le contenu de mon armoire (on ne se rend pas compte de toutes les fringues qu'on a tant qu'on n'a pas tout sortis de son placard, je peux vous le dire !), etc ... J'ai du abandonner mon armoire qui ne rentrer dans pas pour seulement 2 petits centim&egrave;tres (et non, on aura pas pu couper).</p>
<p>Enfin bref, il faut maintenant le vider ce camion plein et faire rentrer tout le bazard sous la serre, remplac&eacute; la t&eacute;l&eacute; de mes parents par la mienne, faire pareil avec mon PC fixe et, surtout, faire le tri de mes fringues: Chine, je garde et je jette. Il m'a fallu du temps pour faire diminuer la pile "Chine" ! Au final, je me retrouve avec seulement mon sac &agrave; dos de plein mais la super valise, que m'ont offert les coll&egrave;gues du boulot, reste plus ou moins vide. Elle contiendra toute la technologie (mac, jumelles, APNs &amp; iPhone) et les bouquins (les 2 guides, 1984 et L'enfant allemand).</p>
<p>Me voil&agrave; partir dans mon tour du sud de la France. Je laisse chez mon p&egrave;re tout mon appart (uh) et j'en repars avec seulement 2 sacs, dont un presque vide, pour les 2/3 prochains mois. Autant vous dire que la sensation fait bizarre.</p>
<p>Premi&egrave;re &eacute;tape, la famille &agrave; c&ocirc;t&eacute; de Narbonne, &agrave; Olonzac. Balade sur le canal du midi, bonne bouffe, ap&eacute;ro, th&eacute; ... les vacances en somme :-)</p>
<p><a href="http://www.flickr.com/photos/j0k/5372909302/" title="Aaah le canal du midi, toute une partie de mon enfance ... by j0k, on Flickr"><img src="http://farm6.static.flickr.com/5242/5372909302_2e32a4af10_m.jpg" height="180" alt="Aaah le canal du midi, toute une partie de mon enfance ..." width="240" /></a></p>
<p>Prochaine &eacute;tape, Toulouse !</p>
