---
layout: post
posterous_url: http://blog.wildtrip.net/les-gungs-de-seoul
published: true
date: 2011-06-10
title: "Les Gungs de Séoul - 1ère partie"
posterous_slug: les-gungs-de-seoul
tags:
- "corée du sud"
- changdeokgung
- changgyeonggung
- gyeongbokgung
- joseon
- palais
- seoul
excerpt: "<p>Il y a beaucoup de palais &agrave; S&eacute;oul, c'est pourquoi j'ai divis&eacute; mon billet en deux parties. De fa&ccedil;on g&eacute;n&eacute;rale, les palais de S&eacute;oul, en tout cas les 5 grands palais, ont beaucoup souffert de l'occupation japonaise (soit jusqu'en 1945).</p>"
excerpt_image: http://farm9.staticflickr.com/8245/8497319821_083be291c5_c.jpg
---
<p><span style="font-size: medium;"><strong>Changdeokgung</strong></span></p>
<p>Le premier palais visit&eacute; est situ&eacute; &agrave; deux pas de notre guesthouse. Rien que l'entr&eacute;e du palais est majestueuse.&nbsp;</p>
<p>Le palais Changdeokgung est inscrit au patrimoine de l'UNESCO depuis 1997 et son int&eacute;gration avec harmonie dans le cadre naturel est reconnue. C'est l'un des cinq grands palais construits par les rois de la dynastie Joseon. L'architecture des b&acirc;timents ressemble un peu &agrave; ceux de Chine mais la disposition est moins sym&eacute;trique, plus propre &agrave; la fl&acirc;nerie. En Chine, on a l'impression que les b&acirc;timents sont plac&eacute;s en suivant un quadrillage et suivant les axes cardinaux. Ici, on pourrait croire que c'est plus au gr&egrave;s des envies. Plus agr&eacute;able a visiter, on peut s'y perdre.</p>
<p>Je parlais de l'occupation japonaise en intro: il ne reste que 30% des structures originales !</p>
{% flickr_photoset 72157632872350832 %}
<p><span style="font-size: medium;"><strong>Changgyeonggung</strong></span></p>
<p>Ce palais est dans le prolongement du premier visit&eacute;. Il poss&egrave;de un tr&egrave;s grand espace vert, des plans d'eau et une tr&egrave;s belle serre. Contrairement aux autres palais, celui ci n'a pas &eacute;t&eacute; d&eacute;truit par les Japonais puisqu'ils l'ont transform&eacute; en zoo et en jardin botanique! Il a n&eacute;anmoins &eacute;t&eacute; restaur&eacute; pour retrouver toute son &eacute;l&eacute;gance !</p>
{% flickr_photoset 72157632872352014 %}
<p><span style="font-size: medium;"><strong>Gyeonbokgung</strong></span></p>
<p>Le deuxi&egrave;me jour, on s'attaque au palais de Gyeongbokgung, le plus grand des cinq principaux palais de la dynastie Joseon. On est plut&ocirc;t chanceux car, en arrivant, on tombe pile poil sur la rel&egrave;ve des gardes. Une c&eacute;r&eacute;monie touristique, &eacute;videmment, mais toujours int&eacute;ressante pour voir les diff&eacute;rents costumes, armes, instruments musicaux et fausse moustaches.</p>
{% flickr_photoset 72157632868216229 %}
<p>Au niveau de la visite, c'est diff&eacute;rent du Changdeokgung. Les b&acirc;timents sont beaucoup plus espac&eacute;s, on se croirait presque &agrave; la Cit&eacute; Interdite de P&eacute;kin: de grandes all&eacute;es et de grands espaces autour des principaux b&acirc;timents. Les plafonds sont richement d&eacute;cor&eacute;s.</p>
<p>Pour ce qui est des appartements royaux, on retrouve quelques choses de plus japonais, avec du bois et des cloisons en papier de riz. Tous les meubles sont relativement bas, car ici on lit, on travaille et on mange assis sur le sol! Ce palais a lui aussi souffert de l'occupation japonaise. Toujours en reconstruction, environ 40% est encore debout ou reconstruit aujourd'hui.</p>
{% flickr_photoset 72157632872355612 %}
<p>Le dernier b&acirc;timent que nous visitons est pos&eacute; sur l'eau. Plut&ocirc;t imposant ou intimiste, on ne peut pas le visiter.</p>
{% flickr_photoset 72157632868219757 %}
<p>A voir aussi chez Elsa, <a href="http://inbeijing.canalblog.com/archives/2011/05/14/21067906.html" target="_blank">les palais</a> !</p>
