---
layout: post
posterous_url: http://blog.wildtrip.net/petite-balade-sur-la-grande-muraille
published: true
date: 2011-03-31
title: Petite balade sur la Grande Muraille
posterous_slug: petite-balade-sur-la-grande-muraille
tags:
- chine
- coup de coeur
- grande muraille
- great wall
- hiking
excerpt: "<p>Comme ils le disent dans le Routard&nbsp;: &laquo;&nbsp;la Grande Muraille est un passage quasi oblig&eacute; pour quiconque pose le pied en Chine, symbole de la civilisation chinoise&nbsp;&raquo;.</p>
<p>Juste pour le fun et parce que tout le monde conna&icirc;t la Grande Muraille de Chine (en tout cas de nom), voil&agrave; quelques chiffres&nbsp;:</p>
<ul>
<li>8800km de longueur (dont 6300km de murs)</li>
<li>6 &agrave; 10m de hauteur</li>
<li>4 &agrave; 5m de largeur</li>
<li>Commenc&eacute;e au VIIe si&egrave;cle av. JC</li>
<li>10 millions d'ouvriers morts pendant les travaux</li>
</ul>"
excerpt_image: http://farm9.staticflickr.com/8368/8496932173_d21d13fc5e_c.jpg
---
<p>Depuis Beijing, c&rsquo;est tr&egrave;s simple d&rsquo;organiser son excursion. Pour ma part, je suis pass&eacute; par <a href="http://www.backpackingchina.com/detail.aspx?id=6" title="Le package &quot;The Great Wall Hiking Trip&quot;" target="_blank">Adventure Club</a> qui propose, sur une journ&eacute;e, de faire un tron&ccedil;on de 6km entre Jinshanling et Simatai (un peu avant puisque Simatai est ferm&eacute; pour r&eacute;novation). D&eacute;part &agrave; 8h30, retour vers 16/18h le tout pour seulement 280RMB (30&euro;) tout compris (sauf le repas).</p>
<p>Avec un petit groupe de touristes (16 au total), on attaque la mont&eacute;e jusqu&rsquo;&agrave; la muraille c&ocirc;t&eacute; Jinshanling. Tout le monde est &eacute;quip&eacute; haut niveau&nbsp;: 2 filles sont en <a href="http://www.lollyandco.com/wp-content/uploads/2010/01/ugg_details.jpg" title="C'est quoi une Ugg ?" target="_blank">Ugg</a>, 3 espagnols ont pour repas&nbsp;: 3 carottes et 3 bananes, un canadien en p&rsquo;tit pull et jogging, etc &hellip;</p>
<p>Une fois pass&eacute;e la statue du g&eacute;n&eacute;ral <a href="http://en.wikipedia.org/wiki/Qi_Jiguang" title="Qi Jiguang sur Wikipedia" target="_blank">Qi Jiguang</a>, on arrive sur la muraille via la tour de Zhunanduo. Petite s&eacute;ance photo pour tout le monde, moi devant un morceau de muraille, toi, eux, etc &hellip; Et l&agrave;, premi&egrave;re claque. La grande muraille &hellip; elle est sacr&eacute;ment grande et imposante. BAM.</p>
{% flickr_photoset 72157632922140402 %}
<p>On entame ensuite la route. Le premier tron&ccedil;on est en tr&egrave;s bon &eacute;tat. Il a &eacute;t&eacute; compl&egrave;tement refait. On y marche facilement, m&ecirc;me si les marches sont parfois de hauteur bien diff&eacute;rente (3/4 cm &agrave; 25 cm d&rsquo;un coup). D&rsquo;autres marches font la moiti&eacute; de mon tibia, autant dire que c&rsquo;est pas des marches de rigolos.</p>
<p>Les tours de guet sont plus ou moins en bon &eacute;tat. En fait, soit on peut rentrer dedans et monter &agrave; l&rsquo;&eacute;tage pour avoir une meilleure, soit &hellip; c&rsquo;est compl&egrave;tement en ruine et il reste uniquement les murs (et pas toujours).</p>
<p>Ca monte, &ccedil;a descend, des grandes marches, des plats... Arrive le moment  o&ugrave; la restauration du mur se finit. On voit nettement la diff&eacute;rence&nbsp;!  Les escaliers se transforment en descente de cailloux et les traverses  sont beaucoup plus accident&eacute;es. Les murs, &nbsp;moins pr&eacute;sents sur les c&ocirc;t&eacute;s,  sont &agrave; moiti&eacute; d&eacute;molis, ou il n&rsquo;en reste qu&rsquo;un tron&ccedil;on. C&rsquo;est dans ces  moments-l&agrave;, que tu es content d&rsquo;avoir enfil&eacute; ton bonnet et la parka,  comme c&rsquo;est en plein vent &hellip;</p>
{% flickr_photoset 72157632922142800 %}
<p>Sur le chemin on croise plein de groupes d&rsquo;enfants, je ne sais pas trop s&rsquo;ils faisaient partie de camps (rattach&eacute;s &agrave; l&rsquo;arm&eacute;e ou quoi) mais ils faisent des jeux bizarres en se tenant tous la main.</p>
{% flickr_photoset 72157632922143852 %}
<p>Sur le trajet on trouve aussi des dames qui proposent de quoi boire, manger. Certaines ont m&ecirc;me install&eacute; une petite table avec de quoi s&rsquo;asseoir autour. On peut acheter coca, bi&egrave;re, sucreries, etc ... pour un prix exorbitant&nbsp;!</p>
{% flickr_photoset 72157632918105349 %}
<p>Arrive le moment de manger. En fait, c&rsquo;est une &eacute;tape avant la grande mont&eacute;e de ce tron&ccedil;on&nbsp;: 100 marches (oui je les ai compt&eacute;es) de 30cm de hauteur en moyenne et dans un &eacute;tat pas tout le temps nickel. Ca fait une sacr&eacute;e mont&eacute;e et c&rsquo;est bien raide. On fera la descente du m&ecirc;me genre un peu plus loin, toujours aussi abrupte et en mauvais &eacute;tat.</p>
{% flickr_photoset 72157632922146674 %}
<p>On approche de la fin. Le panneau indique que le passage est ferm&eacute; pour r&eacute;novation et qu&rsquo;il faut redescendre par cet escalier. 30 minutes de descente d&rsquo;escaliers, j&rsquo;peux vous dire qu&rsquo;arriver en bas, j&rsquo;avais les jambes qui tremblaient&nbsp;!</p>
{% flickr_photoset 72157632918108317 %}
<p>Au final, j&rsquo;aurai pass&eacute; une vingtaine de tours, fait un peu plus de <a href="http://runkeeper.com/user/j0k/activity/29458215" target="_blank">5km sur la grande muraille pour 3h de marche</a>. A la fin, j&rsquo;&eacute;tais d&eacute;&ccedil;u que &ccedil;a se finisse si vite. J&rsquo;aurai voulu encore continuer&nbsp;! Surtout qu&rsquo;on voit la muraille galoper sur les cr&ecirc;tes au loin, &ccedil;a donne envie d&rsquo;aller plus loin !!</p>
<p>Il para&icirc;t qu&rsquo;on peut se d&eacute;brouiller pour dormir sur la muraille (dans une des nombreuses tours) pour se faire un coucher de soleil et un lever de soleil. C&rsquo;est bien tentant&nbsp;!! Mais il fait sacr&eacute;ment froid l&agrave; haut, &agrave; l&rsquo;ombre, alors j&rsquo;imagine m&ecirc;me pas la nuit. Enfin en tous cas, c&rsquo;&eacute;tait vraiment grandiose, <strong>coup de c&oelig;ur</strong>&nbsp;!</p>
{% flickr_photoset 72157632918109235 %}
