---
layout: post
posterous_url: http://blog.wildtrip.net/le-marche-aux-oiseaux-de-xian
published: true
date: 2011-04-11
title: "Le marché aux oiseaux de Xi'an"
posterous_slug: le-marche-aux-oiseaux-de-xian
tags:
- chine
- "marché"
- oiseau
- shaanxi
- xian
excerpt: "<p>Toujours dans la lign&eacute;e de mes billets sur <a href='http://blog.wildtrip.net/tag/xian' title='Tous les billets sur Xi''an' target='_blank'>Xi&rsquo;an</a>, voici le deuxi&egrave;me&nbsp;!</p>
<ul>
<li><a href='http://blog.wildtrip.net/xian-la-capitale-du-shaanxi' title='Xi''an, la capitale du Shaanxi' target='_blank'>Xi&rsquo;an, la capitale des&nbsp;Shaanxi</a></li>
<li><a href='http://blog.wildtrip.net/le-marche-aux-oiseaux-de-xian' title='Le march&eacute; aux oiseaux de Xi''an' target='_blank'>Le march&eacute; aux oiseaux de Xi&rsquo;an</a>&nbsp;(ce billet)</li>
<li><a href='http://blog.wildtrip.net/le-quartier-hui-a-xian' title='Le quartier hui &agrave; Xi&rsquo;an' target='_blank'>Le quartier hui &agrave; Xi&rsquo;an</a></li>
<li><a href='http://blog.wildtrip.net/a-la-rencontre-de-larmee-enterree-de-qin' title='A la rencontre de l&rsquo;Arm&eacute;e enterr&eacute;e de Qin' target='_blank'>A la rencontre de l&rsquo;Arm&eacute;e enterr&eacute;e de Qin</a></li>
</ul>
<p>Pour ma derni&egrave;re journ&eacute;e sur Xi&rsquo;an, j&rsquo;ai train&eacute; le matin dans le dortoir de mon h&ocirc;tel jusqu&rsquo;&agrave; 10h. J&rsquo;ai ensuite d&eacute;cid&eacute; d&rsquo;aller faire un tour au march&eacute; aux oiseaux indiqu&eacute; en petit sur la carte. Je commen&ccedil;ais un peu &agrave; conna&icirc;tre les rues de Xi&rsquo;an, j&rsquo;arrive donc rapidement pas loin du march&eacute;.</p>"
excerpt_image: http://farm9.staticflickr.com/8244/8496970601_1d0dbdeecb_c.jpg
---
<p>Et l&agrave;, j&rsquo;aper&ccedil;ois une rue blind&eacute;e de personnes. Enti&egrave;rement bouch&eacute;e, on avance au coude &agrave; coude. On s&rsquo;&eacute;carte pour laisser passer un papy en v&eacute;lo. Ca c&rsquo;est bien chinois, vouloir traverser un march&eacute; bond&eacute; avec son v&eacute;lo &hellip; Des &eacute;tales d&rsquo;oranges, de citrons, de chiots, de croquettes pour chien vendues au kilo, des poussins multicolores, des bonza&iuml;s mais point de cage &agrave; oiseaux ou d&rsquo;oiseaux tout court. Il faut que continue dans le march&eacute; pour apercevoir &agrave; un carrefour tout une lign&eacute;e de cage et des piaillements stridents.</p>
{% flickr_photoset 72157632910021263 %}
<p>Et voil&agrave; j&rsquo;y suis&nbsp;: des cages partout, des vendeurs proposent de faire, l&agrave; tout de suite, le perchoir pour votre nouvelle cage...</p>
<p>Je d&eacute;couvre &laquo;&nbsp;la c&eacute;r&eacute;monie de l&rsquo;oiseau&nbsp;&raquo; ou comment les Chinois ach&egrave;tent leur piaf. Je vais citer Gad Elmaleh mais &laquo;&nbsp;on a l&rsquo;impression qu&rsquo;ils vont acheter un appart&nbsp;&raquo;&nbsp;! Ils prennent l&rsquo;oiseau dans leurs mains, examinent ses pattes, lui ouvrent le bec pour regarder ses quenottes (haha), lui tirent les ailes, le caressent&hellip; C&rsquo;est dingue le temps qu&rsquo;ils y passent.</p>
<p>Et on ne vend pas que des oiseaux ou des cages. On peut aussi trouver des crickets (l&agrave; aussi, toute une c&eacute;r&eacute;monie pour prendre celui qui chante le mieux), des p&rsquo;tits des poissons rouges, des aquariums de toutes les tailles, des fausses fleurs fluos pour aquarium, des tortues, des asticots, des cochons d&rsquo;Inde ou des hamsters.&nbsp; Plus loin, on trouve des t&eacute;l&eacute;phones portables pos&eacute;s sur un petit torchon par terre, des outils pour la m&eacute;canique, pour le jardin &hellip;</p>
<p>Pour finir, j&rsquo;ai aussi vu deux vendeurs qui proposaient de se faire faire une ceinture sur mesure&nbsp;: on choisit son cuir, sa boucle et hop&nbsp;! Une esp&egrave;ce de faux dentiste vous propose des dentiers. Glups&nbsp;!</p>
{% flickr_photoset 72157632914090740 %}
<p>Au final, c&rsquo;&eacute;tait un march&eacute; hyper riche en tout et extr&ecirc;mement int&eacute;ressant &agrave; d&eacute;couvrir. J&rsquo;y ai pass&eacute; au moins 1h30 &agrave; m&rsquo;&eacute;tonner &agrave; chaque m&egrave;tre que je faisais&nbsp;!</p>
