---
layout: post
posterous_url: http://blog.wildtrip.net/leshan-et-son-bouddha-geant
published: true
date: 2011-05-13
title: "Leshan et son Bouddha géant"
posterous_slug: leshan-et-son-bouddha-geant
location: "[103.771470, 29.543556]"
tags:
- chine
- bouddha
- leshan
- sichuan
excerpt: "<p>Autre excursion &agrave; faire depuis <a href='http://blog.wildtrip.net/chengdu-capitale-du-sichuan' title='Chengdu, capitale du Sichuan et des maisons de th&eacute;' target='_blank'>Chengdu</a>, quasi obligatoire m&ecirc;me, c&rsquo;est d&rsquo;aller voir le Grand Bouddha. Termin&eacute; en 803 par le moine b&acirc;tisseur Haitong, sa pr&eacute;sence devait aider les mariniers &agrave; n&eacute;gocier les rapides et &agrave; influencer les &eacute;l&eacute;ments pour &eacute;viter les trop fr&eacute;quentes inondations.</p>"
excerpt_image: http://farm9.staticflickr.com/8244/8497275285_ac9bce5152_c.jpg
---
<p>Haut de 78 m avec des orteils faisant pr&egrave;s de 8,50 m, le&nbsp;<em>D&agrave;f&oacute;</em> (大佛)&nbsp;est gigantesque (&ccedil;a serait la plus grande statue de son temps, au monde). On arrive par le haut du bouddha et la premi&egrave;re chose que l&rsquo;on voit c&rsquo;est sa t&ecirc;te. Immense &eacute;videmment. La deuxi&egrave;me chose que l&rsquo;ont remarque c&rsquo;est la queue serpentant type &laquo; Disneyland &raquo; qui nous attend pour attaquer la descente: soit 4 ou 5 allers-retours compos&eacute;s &agrave; 98% de Chinois! Une fois les zigzags finis, on entame la descente via un escalier &agrave; flanc de roche, parfois super &eacute;troit mais impossible de tomber vu la hauteur des barri&egrave;res. Une fois en bas, on est &agrave; quelques m&egrave;tres au dessus de l&rsquo;eau : l&rsquo;immense Bouddha est sto&iuml;que, le regarde fixe vers l&rsquo;Ouest, les mains pos&eacute;es sur les genoux. Cette descente prend tout de m&ecirc;me une bonne heure et demi.. bon &agrave; savoir, il est possible de passer par le chemin retour, qui descend de l&rsquo;autre c&ocirc;t&eacute; en fait, mais vous n&rsquo;aurez pas les diff&eacute;rentes vues pour d&eacute;couvrir le bouddha puisque vous arrivez directement &agrave; ses pieds!</p>
{% flickr_photoset 72157632869051741 %}
<p>Et une petite vid&eacute;o pour voir sa hauteur, je l'ai prise au milieu de l'escalier en zigzag.</p>
{% flickr_photoset 72157632873188764 %}
<p>La deuxi&egrave;me partie de la visite se prolonge apr&egrave;s le bouddha: on croise un village de p&eacute;cheurs reconstitu&eacute; ne servant que de pose dej&rsquo; aux touristes. En changeant d&rsquo;&icirc;le, on peut faire une petite balade sur la colline Wuyou. On passe devant les tombes de Mahao, creus&eacute;es dans la roche comme des grottes. Ensuite, la mont&eacute;e se fait via un escalier qui traverse une petite for&ecirc;t. En haut, le temple de Wuyou Si, enfin, l&rsquo;ensemble de temple qui forment le Wuyou Si. Belle vue sur le fleuve Dadu He. La visite se finit en prenant le bus derri&egrave;re la colline du grand Bouddha, qui nous ram&egrave;ne dans la ville et jusqu&rsquo;&agrave; la gare ferroviaire. Parfait !</p>
{% flickr_photoset 72157632869054661 %}
