---
layout: post
published: true
date: 2011-05-05
title: Shangri-la, aux portes du Tibet !
location: "[99.703749, 27.846343]"
tags:
- chine
- coup de coeur
- shangrila
- songzanlin
- tibet
- yunnan
excerpt: "<blockquote>
<p>Shangri-La est le nom d'un lieu imaginaire d&eacute;crit dans le roman Lost Horizon (titre traduit en fran&ccedil;ais : Horizon perdu) &eacute;crit par James Hilton en 1933.</p>
<p>On parle dans ce livre d'un lieu ferm&eacute; aux extr&eacute;mit&eacute;s occidentales de l'Himalaya et dans lequel l'on voit de merveilleux paysages, le temps est d&eacute;tendu dans une atmosph&egrave;re de paix et tranquillit&eacute;. Lost Horizon narre l'histoire de rescap&eacute;s d'un accident d'avion qui r&eacute;ussissent &agrave; atteindre une lamaserie utopique, appel&eacute;e &laquo; Shangri-La &raquo;, aux confins du Tibet.</p>
<p>Des articles de Joseph Rock, un botaniste, linguiste, explorateur et g&eacute;ographe am&eacute;ricain d&rsquo;origine autrichienne publi&eacute;s dans le National Geographic inspir&egrave;rent James Hilton pour ce roman dans lequel il &eacute;voque une communaut&eacute; de l&rsquo;Himalaya : Shangri-La.</p>
<p>Dans le but d&rsquo;attirer le tourisme, plusieurs lieux de l'Himalaya bouddhiste entre le nord de l&rsquo;Inde et le Tibet pr&eacute;tendent &ecirc;tre &agrave; l'origine de ce Shangri-La fictif.</p>
<p>Dans la Chine moderne, le comt&eacute; de Zhongdian a &eacute;t&eacute; renomm&eacute; Shangri-La (香格里拉, Xiāngg&eacute;lǐlā, en chinois) en 2001, pour attirer les touristes.</p>
</blockquote>"
excerpt_image: https://farm9.staticflickr.com/8237/8498314476_bcd7a3cc78_c.jpg
---
<h3>Le trajet</h3>
<p>On arrive g&eacute;n&eacute;ralement &agrave; Shangri-la par bus, ce qui permet de voir le changement de r&eacute;gion, architecture au fur et &agrave; mesure. Outre le paysage montagneux et ses sommets enneig&eacute;s, on remarque surtout les maisons tib&eacute;taines fleurir ci et l&agrave;. C&rsquo;est tr&egrave;s int&eacute;ressant car les habitations ne sont pas agglutin&eacute;es les unes contre les autres mais tr&egrave;s espac&eacute;es justement. Elles sont immenses, je pense qu&rsquo;il doit y avoir un &eacute;tage ou deux peut-&ecirc;tre mais les plafonds font au moins 3m facile. Les murs sont &eacute;pais d&rsquo;un bon m&egrave;tre et la devanture poss&egrave;de g&eacute;n&eacute;ralement une terrasse couverte avec un toit soutenu par d&rsquo;&eacute;normes piliers. C&rsquo;est ce que j&rsquo;en ai vu et je veux une maison comme celles-ci !</p>
{% flickr_photoset 72157632881224182 %}
<h3>La ville</h3>
<p>Avant d&rsquo;arriver dans le centre de Shangri-la, on traverse &eacute;videmment la &laquo; nouvelle ville &raquo; avec ces grandes avenues. Mais une fois que le bus nous d&eacute;pose sur la place centrale et qu&rsquo;on foule la rue pav&eacute;e, l&rsquo;air frais nous rappelle qu&rsquo;on est en altitude et on oublie vite la nouvelle ville fraichement travers&eacute;e.</p>
<p>Les rues pav&eacute;es de la vieille ville doivent &ecirc;tre l'enfer pour quiconque voyage avec une valise &agrave; roulette! Les maisons sont assez basses et aux poutres apparentes. Il y a des boutiques un peu partout et on peut acheter de tout: du plumeau en queue de yak &agrave; la viande s&eacute;ch&eacute;e de yak, des magnifiques tissus tr&egrave;s color&eacute;s, etc &hellip;</p>
<p>Notre guesthouse est une vraie guesthouse car le terme est tr&egrave;s vulgaris&eacute; maintenant (&ccedil;a me fait penser &agrave; l&rsquo;immense h&ocirc;tel sur 12 &eacute;tages &agrave; S&eacute;oul qui s&rsquo;appelait &laquo; guesthouse &raquo; justement). J&rsquo;entends par l&agrave;, que les propri&eacute;taires vivent dans la maison &laquo; avec nous&raquo;. Comme "<a href="http://www.hostelworld.com/hosteldetails.php/Tavern-47/Shangri-la/25625" target="_blank">La tavern 47</a>" est une maison traditionnelle, il n'y a pour seul chauffage que le po&ecirc;le du salon au rez-de-chauss&eacute;e, et des couvertures chauffantes diablement efficaces. Pour rappel, Mao, <em>dans un soucis de&nbsp;</em><em>limiter la consommation d&rsquo;&eacute;nergie &agrave; l&rsquo;&eacute;poque o&ugrave; tout le monde chauffait au charbon, avait d&eacute;cider de couper la poire en deux : approvisionnement en charbon pour le chauffage au nord du Yangtze, pas de charbon au sud</em>. (<a href="http://blog.woodsb.net/2009/01/17/nord-et-sud/" target="_blank">source</a>) Shangri-la est en dessous du Yangtze.</p>
<p>C&ocirc;t&eacute; nourriture, on a &eacute;videmment goutt&eacute; le roast yak, servi sur une planque brulante avec la viande qui cr&eacute;pite encore: des petits morceaux de viandes avec quelques grains de mais et de piment. C&rsquo;est hyper bon, m&ecirc;me si le yak est un peu plastique comme viande. Avec ce plat, on a pris du th&eacute; au beurre de yak, un truc &agrave; tester aussi: le th&eacute; n'est pas mauvais, on dirait en fait du beurre fondu dans du lait. Rien d&rsquo;exceptionnel mais je pense que c&rsquo;est la version &laquo; soft &raquo; pour les touristes car tout le monde dit que c&rsquo;est inf&acirc;me. En fait il s'agit de th&eacute; dans lequel est ajout&eacute; du lait de yak ainsi qu'une grosse cuill&egrave;re de beurre de yak voire un peu de sel. Cette concoction tient bien au corps et s'av&egrave;re utile par grand froid ! (plus d'info <a href="http://inbeijing.canalblog.com/archives/2010/08/08/18767828.html" target="_blank">chez Elsa</a>)</p>
{% flickr_photoset 72157632877062447 %}
<h3>Le monast&egrave;re Songzanlin</h3>
<p>Le bus nous d&eacute;pose juste devant. Dommage que le principal monument soit en r&eacute;novation. On croise beaucoup de moines, il parait qu'il y en a 600. Les temples contiennent d'immenses bouddhas et font tous 3/4 &eacute;tages. Les couleurs sont toutes tr&egrave;s vives. On se balade un peu dans le village pour d&eacute;couvrir des maisons plus authentiques: les murs en terre tr&egrave;s &eacute;pais et les toits en planche de bois. Certaines salles de pri&egrave;res sont immenses avec 24 piliers pour la plus importante que j'ai pu voir. Le plafond est tr&egrave;s haut aussi, 4/5m je dirais.</p>
<p>On sort de la ville pour faire le tour du lac &agrave; pied. Ce qui nous permet aussi d'avoir une vue d'ensemble du monast&egrave;re et de prendre de belles photos. Le tour sur le lac est tr&egrave;s sympa et reposant.</p>
<p>Bref, j&rsquo;ai ador&eacute; Shangri-la. Le c&ocirc;t&eacute; tib&eacute;tain est vraiment pr&eacute;sent et, avec toutes les montagnes aux alentours et les balades que proposent les agences, j&rsquo;aurai eu envie d&rsquo;y rester au moins une semaine. Se balader doit &ecirc;tre grandiose !</p>
{% flickr_photoset 72157632881229596 %}
<h3>Le bus couchette</h3>
<p>Pour repartir de Shangri-la, j&rsquo;ai pris un bus couchette. Dans ce coin de la Chine, c&rsquo;est le seul moyen pas cher pour voyager. Le train, on peut oublier et l&rsquo;avion coute un bras. Du coup, pour les longues distances, tout se fait en bus couchette.</p>
<p>J&rsquo;imagine que vous &ecirc;tes aussi curieux de savoir &agrave; quoi ressemble un bus couchette?</p>
{% flickr_photoset 72157632877066645 %}
<p>Evidemment, je suis tomb&eacute; sur un lit du milieu. J&rsquo;ai mesur&eacute; &agrave; la louche : 1m70 de long sur 45 de large pour le lit du milieu, 50 pour les autres lits. Et oui, j&rsquo;ai pass&eacute; 13h dans ce bus, dans les routes de montagne aussi, un r&eacute;gal je vous dis ! Mais il fallait le tester ;-)</p>
