---
layout: post
posterous_url: http://blog.wildtrip.net/hong-kong-une-autre-chine
published: true
date: 2011-09-21
title: Hong Kong, une autre Chine
posterous_slug: hong-kong-une-autre-chine
location: "[114.173784, 22.301326]"
tags:
- chine
- hong kong
- disneyland
- kowloon
- victoria
excerpt: "<p>Quand on vous parle de Hong Kong, on pense rapidement aux grandes tours, toutes plus grandes les unes que les autres, &agrave; leurs lumi&egrave;res une fois la nuit tomb&eacute;e, &agrave; ses quartiers d&eacute;di&eacute;s au hightech, &agrave; ses bars, etc .. &nbsp;Et le jour o&ugrave; pour la premi&egrave;re fois, vous admirez&nbsp;l'&icirc;le de Hong Kong depuis&nbsp;la baie Victoria avec ses fameuses tours ... vous &ecirc;tes &eacute;merveill&eacute;: la mer au premier plan, les tours immenses se d&eacute;tachant sur un fond de collines et de verdure. Le trafic de bateaux est&nbsp;incessant. Bienvenue &agrave; Hong Kong !</p>
<p>Apr&egrave;s avoir un peu parcouru la Chine en d&eacute;but d'ann&eacute;e, j'ai rapidement retrouv&eacute; mes milliards de copains chinois, avec leurs habitudes, leurs fa&ccedil;ons de faire mais aussi par les affiches et les voitures. Ceci dit, ils parlent tous anglais. Et &ccedil;a, c'est vraiment pas la Chine ! On note l'h&eacute;ritage Anglo-Saxon car ils&nbsp;roulent tous &agrave; gauche. Autre fait marquant, les deux roues sont tr&egrave;s tr&egrave;s rares: on ne croise pas de v&eacute;lo et juste quelques scooters. Les bagnoles de luxe, Ferrariet autres Lotus ont l'avantage.</p>"
excerpt_image: http://farm9.staticflickr.com/8389/8499157241_f3eeb375cf_c.jpg
---
<p><span style="font-size: medium;"><strong>Petit moment historique et culturel oblige.</strong></span></p>
<blockquote>
<p>Hong Kong (litt&eacute;ralement : &laquo; port aux parfums &raquo; ou &laquo; port parfum&eacute; &raquo;), officiellement R&eacute;gion administrative sp&eacute;ciale de Hong Kong de la R&eacute;publique populaire de Chine, est la plus grande et la plus peupl&eacute;e des deux r&eacute;gions administratives sp&eacute;ciales (RAS) de la R&eacute;publique populaire de Chine (RPC), l'autre &eacute;tant Macao. Elle compte environ sept millions d'habitants que l'on appelle Hongkongais.</p>
<p>Hong Kong est situ&eacute;e sur la rive orientale de la Rivi&egrave;re des Perles, sur la c&ocirc;te Sud de la Chine et elle est baign&eacute;e par la mer de Chine m&eacute;ridionale. Elle jouxte la province du Guangdong au nord. Hong Kong est la ville la plus riche de Chine ; son &eacute;conomie est une des plus lib&eacute;rales au monde. C'est un p&ocirc;le financier et commercial d'envergure mondiale.</p>
<p>Colonie britannique &agrave; partir du trait&eacute; de Nankin (1842), r&eacute;troc&eacute;d&eacute;e &agrave; la Chine en 1997, Hong Kong demeure fondamentalement diff&eacute;rente du reste de la Chine. Une loi fondamentale particuli&egrave;re d&eacute;termine son r&eacute;gime politique. Elle ob&eacute;it au principe &laquo; un pays, deux syst&egrave;mes &raquo;, qui permet &agrave; Hong Kong de conserver son syst&egrave;me l&eacute;gal, sa monnaie, son syst&egrave;me politique, ses &eacute;quipes sportives internationales et ses lois sur l'immigration. Selon les termes de la d&eacute;claration sino-britannique commune, la Chine a promis que Hong Kong garderait une relative autonomie jusqu'&agrave; au moins 2047, soit 50 ans apr&egrave;s le transfert de la souverainet&eacute;.</p>
</blockquote>
<p><span style="font-size: medium;"><strong>Le Victoria Harbour</strong></span></p>
<p>C'est la premi&egrave;re chose que je suis all&eacute; voir : c'est un peu le grand lieu incontournable de Hong Kong. Ce d&eacute;troit relie l'&icirc;le de Hong Kong aux nouveaux territoires (le continent en gros). On le peut traverser en m&eacute;tro, en bus/taxi/voiture ou en bateau. Et pour &ccedil;a il y a le Star Ferry qui sillonne la baie depuis le XIXe si&egrave;cle. La principale attraction du port se passe &agrave; Central. C'est d'ici que part la tr&egrave;s grande majorit&eacute; des bateaux pour les &icirc;les autour de Hong Kong. Central est le coeur de Hong Kong Island et peut y croiser des immenses malls, 4 lignes de m&eacute;tro, plein de magasins et bient&ocirc;t un Apple Store.</p>
{% flickr_photoset 72157632850182099 %}
<p>Et voici une petite vid&eacute;o panorama de la baie, vous pouvez aussi regarder le panorama en <a href="http://www.dermandar.com/p/ddVJUq/victoria-harbour-hong-kong" target="_blank">une image</a>.</p>
{% flickr_photoset 72157632850184049 %}
<p>De l'autre c&ocirc;t&eacute; de la baie, se trouve Kowloon&nbsp;et son avenue des stars (avec notamment Jackie Chan et Bruce Lee).</p>
{% flickr_photoset 72157632850185647 %}
<p><span style="font-size: medium;"><strong>The Victoria Peak ou la colline qui surplombe HK Island.</strong></span></p>
<p>On peut y faire une premi&egrave;re &eacute;tape avec ce qui s'appelle les Mid-Levels Escalator, le plus long Escalator couvert du monde soit 800m en tout. Dingue! Attention de 6h &agrave; 10h, ils descendent puis jusqu'&agrave; minuit ils montent...</p>
{% flickr_photoset 72157632850187371 %}
<p>Le Peak Tram, qui op&egrave;re depuis 1888, permet de rejoindre le sommet sans effort ! Le trajet est rest&eacute; le m&ecirc;me toutes ces ann&eacute;es, seul les wagons ont &eacute;t&eacute; chang&eacute;s (mais restent une fid&egrave;le r&eacute;plique des anciens). Il monte sacr&eacute;ment raide ce tram, on croirait presque que les buildings se couchent en regardant par la fen&ecirc;tre.</p>
{% flickr_photoset 72157632850188879 %}
<p>Une fois en haut et m&ecirc;me tout en haut (sur la grande terrasse de la Peak Tower) on a une vue &agrave; 360&deg; simplement magnifique sur toute la baie de Hong Kong. On voit tout et de tout en haut. C'est dingue. Les immeubles semblent presque tout petit vu d'ici. Une fois au Victoria Peak, on peut faire quelques promenades, notamment le Victoria Circle Walk (&asymp;1h), qui fait le tour de la montagne. Cela permet d'avoir une vue sur les autres parties de Hong Kong.</p>
{% flickr_photoset 72157632854914166 %}
<p><span style="font-size: medium;"><strong>Les Buildings</strong></span></p>
<p>C'est pas ce qui manque &agrave; Hong Kong ! Sans faire une liste exhaustive, voici les 4 plus importants (les photos ne sont pas repr&eacute;sentatives de cette liste ...) :</p>
<ul>
<li>La tour Two IFC est la plus grande de Hong Kong, elle culmine &agrave; 420m !</li>
<li>La tour Central Plaza, 2e plus grande, mesure 374m. Construite en 1992, elle &eacute;tait pendant longtemps la tour la plus haute d'Asie (d&eacute;tr&ocirc;n&eacute;e en 1998 par les tours Petronas de Kuala Lumpur).</li>
<li>La tour de la Bank of China, tout en losange, est la 3e plus grande avec 368m. R&eacute;alis&eacute;e par l''architecte de la pyramide du Louvre (Pei). Chaque bord des losanges s'&eacute;clairent la nuit.</li>
<li>Et pour finir, The Center, 4e plus grande tour de HK avec ses 350m. Elle poss&egrave;de une fa&ccedil;ade lumineuse faite de s&eacute;quences de lignes horizontales multicolores. Effet assur&eacute; quand il fait nuit !</li>
</ul>
{% flickr_photoset 72157632854915820 %}
<p><span style="font-size: medium;"><strong>Le mus&eacute;e de l'histoire de Hong Kong et le mus&eacute;e de la science</strong></span></p>
<p>Ces deux mus&eacute;es sont proche et rapidement accessible de Kowloon (gratos le mercredi !).</p>
<p>Le premier mus&eacute;e retrace l'histoire de Hong Kong de ses origines &agrave; la r&eacute;trocession, soit 400 millions d'ann&eacute;es pour le rocher et 6000 ans pour ses occupants. Tout est bien fait et des petits films vous permettent d'aller rapidement &agrave; l'essentiel de chaque &eacute;tape. Il y a m&ecirc;me une rue de l'&eacute;poque colonial, avec ses maisons de th&eacute;, ses banques, etc .. qui a &eacute;t&eacute; reconstitu&eacute;e. C'est vraiment un mus&eacute;e super int&eacute;ressant pour connaitre l'histoire de Hong Kong: cr&eacute;ation de la Terre, la pr&eacute;histoire, les diff&eacute;rentes dynasties chinoises, la guerre de l'opium, la seconde guerre mondiale, les 3 ans sous l'emprise japonaise et jusqu'&agrave; nos jours !</p>
{% flickr_photoset 72157632854917482 %}
<p>Le second mus&eacute;e est immense. On peut y explorer &agrave; la loupe les myst&egrave;res de la physique, de la robotique, de la di&eacute;t&eacute;tique, etc .. le tout gr&acirc;ce &agrave; des jeux savants interactifs. C'est vraiment le paradis pour les gamins qui s'amusent &agrave; toucher &agrave; tout. Mais c'est aussi hyper int&eacute;ressant pour comprendre le fonctionnement de toutes ces choses. <em>Une &eacute;tape captivante, ludique et p&eacute;dagogique !</em></p>
{% flickr_photoset 72157632854919096 %}
<p><span style="font-size: medium;"><strong>Bonus: la magie de Disneyland</strong></span></p>
<p>J'avais un peu de temps &agrave; tuer le jour de mon d&eacute;part, du coup, apr&egrave;s avoir enregistr&eacute; mes bagages &agrave; l'a&eacute;roport (on peut faire un "in-town check-in" - enregistrer ses bagages depuis le centre ville - sauf avec AirAsia...) j'ai repris le m&eacute;tro pour aller voir Mickey. C'est pas tr&egrave;s loin de l'a&eacute;roport (&agrave; 3 stations mais il faut prendre 3 m&eacute;tros diff&eacute;rents). Dont le sp&eacute;cial pour Disney. Il faut savoir que pour aller chez Mickey il existe une ligne sp&eacute;ciale qui ne comporte que 2 arr&ecirc;ts: Sunny Bay et Disneyland. La seule rame de train qui y circule est magique. Les fen&ecirc;tres sont en forme de t&ecirc;tes de Mickey, le plafond est bleu nuit avec des &eacute;toiles, tout comme la mousse des banquettes. Dans chaque wagon on retrouve des figures en fer sous verre. Autant vous dire que quand une famille rentre dans le train, ils passent g&eacute;n&eacute;ralement les 5 minutes du trajet &agrave; se prendre en photo dans le train. La magie de Disney op&egrave;re d&eacute;j&agrave; dans le m&eacute;tro !</p>
<p>A l'arriv&eacute;e, c'est pareil, la gare est d&eacute;di&eacute;e &agrave; Mickey avec tout dans le style de Disney. Je n'ai pas eu le temps de d&eacute;couvrir le monde merveilleux de HK Disney mais on est loin du Disneyland de Paris o&ugrave; on doit s'enfiler les joie et la beaut&eacute; du RER A pendant des plombes jusqu'&agrave; Marne la vall&eacute;e... Par contre, je ne pense pas qu'il y ait de grosses attractions dans ce Disney car de l'ext&eacute;rieur, on ne voyait rien d'extravagant d&eacute;passer. Ni de ch&acirc;teau de la Belle au bois dormant :-)</p>
{% flickr_photoset 72157632854920800 %}
