---
layout: post
posterous_url: http://blog.wildtrip.net/chengdu-capitale-du-sichuan
published: true
date: 2011-05-07
title: "Chengdu, capitale du Sichuan et des maisons de thé"
posterous_slug: chengdu-capitale-du-sichuan
location: "[104.066541, 30.572269]"
tags:
- chine
- chengdu
- sichuan
- parc
excerpt: "<blockquote>
<p>Chengdu (en chinois : 成都, en pinyin : Ch&eacute;ngdū), autrefois Cheng-Tu, &eacute;galement appel&eacute;e m&eacute;taphoriquement R&oacute;ngch&eacute;ng (蓉城) &laquo; la ville des hibiscus &raquo;) est la capitale de la province du Sichuan. Elle a le statut administratif de ville sous-provinciale.</p>
</blockquote>
<p>Jumel&eacute;e avec Montpellier (qui l&rsquo;eut cru ?) depuis 1981, elle est consid&eacute;r&eacute;e comme le premier jumelage franco-chinois et il s'agit du jumelage le plus important qui soit. Des accords entre les universit&eacute;s permettent des &eacute;changes approfondis et il existe une collaboration technique en mati&egrave;re d'urbanisme, d'architecture et m&eacute;dical.</p>"
excerpt_image: http://farm9.staticflickr.com/8228/8497227817_138a7f6d24_c.jpg
---
<p><span style="font-size: medium;"><strong>La ville</strong></span></p>
<p>C&rsquo;est une grande ville dans laquelle on se balade tr&egrave;s facilement en bus et &agrave; pieds. Les principaux temples &agrave; voir sont faciles d&rsquo;acc&egrave;s. J&rsquo;y suis rest&eacute; 2 jours et j&rsquo;ai eu le temps de presque tout faire, et de me perdre aussi !</p>
{% flickr_photoset 72157632869089577 %}
<p><span style="font-size: medium;"><strong>Les parcs</strong></span></p>
<p>J&rsquo;ai eu la chance de visiter les parcs de la ville un dimanche. Investis par des chanteurs du dimanche (la tournure prend tout son sens haha) r&eacute;unis autour d'un pc, un micro et des enceintes, c'est le karaok&eacute; version "roots". De grands attroupements se forment autour d'eux. J&rsquo;y suis retourn&eacute; le lundi suivant, ce n&rsquo;&eacute;tait plus du tout la m&ecirc;me ambiance.</p>
{% flickr_photoset 72157632869091191 %}
<p>C&rsquo;est &eacute;galement dans les parcs que l&rsquo;on trouve les maisons de th&eacute; de Chengdu, tr&egrave;s r&eacute;put&eacute;es. On y d&eacute;guste de tr&egrave;s bons th&eacute;s et on peut s&rsquo;y asseoir pour assister &agrave; des spectacles de serveurs de th&eacute;. Woaw !</p>
{% flickr_photoset 72157632873227768 %}
<p><span style="font-size: medium;"><strong>Le quartier &laquo; dragon town &raquo;</strong></span></p>
<p>Principalement constitu&eacute; de reconstructions int&eacute;grant tout de m&ecirc;me quelques maisons sauv&eacute;es, ce quartier m'a surtout marqu&eacute; pour les peintures int&eacute;gr&eacute;es au d&eacute;cor : un cheval que l&rsquo;on peut tenir par sa longe, des petits vieux qui jouent, un dame qui mange dans un vrai bol ... Et au milieu de tout &ccedil;a un Starbucks avec une star devant ?</p>
{% flickr_photoset 72157632869093747 %}
<p><span style="font-size: medium;"><strong>Les nettoyeurs d&rsquo;oreilles</strong></span></p>
<p>Ils ne se prom&egrave;nent g&eacute;n&eacute;ralement pas loin des maisons de th&eacute;. Le nettoyage se fait en 3 parties :</p>
<ul>
<li>rapide massage sous les oreilles puis nettoyage de l&rsquo;oreille.</li>
<li>d&eacute;poussi&eacute;rage avec une petite brosse du &laquo; col &raquo; de l&rsquo;oreille.</li>
<li>vibration dans l&rsquo;oreille faite avec un instrument un peu bizarre, sensation &eacute;trange mais agr&eacute;able.</li>
</ul>
{% flickr_photoset 72157632869095113 %}
<p><span style="font-size: medium;"><strong>Le spectacle &laquo; traditionnel &raquo;</strong></span></p>
<p>Et pour finir, on est all&eacute; voir un spectacle traditionnel. Enfin, surtout pour les touristes vu qu&rsquo;il n&rsquo;y avait aucun fil rouge dans les diff&eacute;rentes pi&egrave;ces. Des caract&egrave;res chinois superbement faits, des histoires de combattants, des danses sur des musiques compl&egrave;tement chinoises et techno &agrave; outrance, un show de changement de masque en live bluffant &hellip; bref, c&rsquo;&eacute;tait marrant !</p>
<p>Il s'agit d'un melting pot des diff&eacute;rents arts et th&eacute;&acirc;tre du Sichuan dont le changement de masques est la sp&eacute;cialit&eacute;. C'est de l'op&eacute;ra sichuanais en opposition &agrave; l'&eacute;cole p&eacute;kinoise. Il s'agit de danses et costumes traditionnels.</p>
{% flickr_photoset 72157632869096565 %}
