---
layout: post
posterous_url: http://blog.wildtrip.net/lile-de-phuket-un-peu-lanti-thailande
published: true
date: 2011-07-04
title: "L'île de Phuket, un peu l'anti-thaïlande"
posterous_slug: lile-de-phuket-un-peu-lanti-thailande
location: "[98.302012, 7.896915]"
tags:
- thailande
- big buddha
- karon
- patong
- phuket
- wat chalong
excerpt: "<p>Deuxi&egrave;me destination apr&egrave;s Bangkok, Phuket (on prononce poukett). G&eacute;n&eacute;ralement quand on parle de la Tha&iuml;lande avec ceux qui y sont d&eacute;j&agrave; all&eacute;s, ils nous parlent bien souvent de Phuket. En fait Phuket, c&rsquo;est assez &laquo; pourri &raquo; par le tourisme mais l'&icirc;le poss&egrave;de encore des choses int&eacute;ressantes &agrave; voir (ouais le titre est un peu provocateur).</p>
<p>Phuket, &icirc;le au sud de la Tha&iuml;lande reli&eacute;e au continent par deux ponts, a une superficie de 550km2. Soit 49km de long sur 22 km de large. On peut facilement dissocier deux Phuket : celle pour profiter du cadre, paysage, etc &hellip; et celle pour faire la f&ecirc;te et l&eacute;zarder. Personnellement, le deuxi&egrave;me ce n&rsquo;est pas tellement mon truc quand je veux visiter un pays. Surtout l&agrave;, c&rsquo;&eacute;tait limite l&rsquo;overdose, voire l&rsquo;extr&ecirc;me!</p>"
excerpt_image: http://farm9.staticflickr.com/8249/8499056015_740b53a3ff_c.jpg
---
<p><strong><span style="font-size: medium;">Les plages et les choses &agrave; voir.</span></strong></p>
<p>Phuket reste un &icirc;le tha&iuml;landaise: la chaleur est plus &eacute;touffantes qu&rsquo;&agrave; Bangkok et les averses durent plus longtemps aussi. On est dans le sud et les plages sont de sable fin et l'eau est turquoise. Seul b&eacute;mol: les kilom&egrave;tres de transat qui mangent les &frac34; du sable &agrave; mar&eacute;e haute. En saison basse, lors de mon voyage, c&rsquo;est plus tranquille mais on ne sent pas seul sur les plages.</p>
<p>Mon h&ocirc;tel (au bout d&rsquo;une rue et donc pas trop bruyant) se trouvait derri&egrave;re la plage de Karon. Karon a pas mal &eacute;t&eacute; d&eacute;vast&eacute;e par le tsunami (comme toute la c&ocirc;te ouest de Phuket) et, tout le long de la plage, un centre commercial de fortune s&rsquo;est install&eacute;. Tout est de bric et de broc mais c'est le lieu de la contrefa&ccedil;on vendue aux touristes.</p>
<p><a href="http://www.tshirtvip.com/" target="_blank">Seb</a>, qui vit pr&egrave;s de Phuket Town depuis plusieurs mois, me fait d&eacute;couvrir la plage de Nai Harn (bien au sud de Karon, &agrave; la pointe). Assez petite, pas encore trop surexploit&eacute;e comme les autres plages, elle est tr&egrave;s agr&eacute;able. Aucun complexe moche ne g&acirc;che la plage, le seul qui s&rsquo;y trouve s&rsquo;int&egrave;gre parfaitement dans le d&eacute;cor.</p>
<p>Un peu plus au sud, on arrive &agrave; un premier viewpoint (au dessus de Nai Harn en fait). On a une belle vue sur la plage justement et aussi sur l&rsquo;&icirc;le d'en face : Kaew Yai Island.</p>
<p>Arriv&eacute;s sur la baie de Chalong, adieu la plage et bonjour la vase puisqu'on arrive &agrave; un long port permettant de s&rsquo;avancer vers la mer pour avoir une belle vue sur les long-boats pos&eacute;s en face de la route.</p>
<p>En continuant, on arrive au point de vue le plus int&eacute;ressant de Phuket, juste avant d&rsquo;arriver &agrave; Panwa Cape. Une belle mont&eacute;e, qui se finit &agrave; pied sur un pavillon qui offre une vue &agrave; 360&deg; sur Phuket Town et toute la baie de Chalong. Magnifique! On remarque aussi le <a href="http://www.phuket.com/magazine/big-buddha.htm" target="_blank">Big Bouddha</a>, sur la montagne en face.</p>
{% flickr_photoset 72157632855013058 %}
<div>Cet &eacute;norme bouddha encore en construction est pos&eacute; sur une montagne assez haute de Phuket. Financ&eacute; uniquement par des dons, il offre une belle vue puisqu&rsquo;on voit des deux c&ocirc;t&eacute;s de l&rsquo;&icirc;le : l&rsquo;est et l&rsquo;ouest. Pas mal pour les couchers de soleil !&nbsp;</div>
{% flickr_photoset 72157632850294939 %}
<p>Pas trop loin de Big Bouddha, se trouve <a href="http://www.phuket.com/island/wat-chalong.htm" target="_blank">Wat Chalong</a>. Un temple gratuit &eacute;rig&eacute; pour pr&eacute;senter une dent qui aurait appartenu &agrave; Bouddha. Le temple, comme ceux de Bangkok, est haut en couleurs. Chance le soleil est au rendez-vous et fait bien ressortir les couleurs dor&eacute;es des toits.</p>
{% flickr_photoset 72157632850297481 %}
<p><span style="font-size: medium;"><strong>Apr&egrave;s "Paris est une f&ecirc;te" d'Hemingway voici la version "Phuket est une f&ecirc;te".</strong></span></p>
<p>Si on veut faire la f&ecirc;te &agrave; Phuket, il faut aller &agrave; Patong. Difficile de le rater, tellement il y a de taxis, commerces (on retrouve les grands classiques &agrave; la pelle : starbucks, subway, Mc do, burger king, etc &hellip;), bars, restos, rabatteurs, etc &hellip; En journ&eacute;e, la plage est remplie et les boutiques brassent les touristes cramoisis.</p>
{% flickr_photoset 72157632855020572 %}
<p>La nuit, c&rsquo;est un tout autre Patong qui s&rsquo;illumine. Celui des couleurs criardes et des n&eacute;ons mais aussi de la musique &agrave; fond qui change &agrave; chaque bar. Et puis, il y a cette rue: ouverte aux v&eacute;hicules en journ&eacute;e et ferm&eacute;e pour toute la nuit. Elle rassemble quasiment que des bars et des fastfood. Et quand je dis bar, je ne vous parle pas d&rsquo;une rue comme Oberkampf. L&agrave;, il y a carr&eacute;ment des sortes de hangars (mais avec un toit de hauteur normale) qui renferment des dizaines et des dizaines de bar. A chaque bar, on retrouve au moins 4 serveuses cherchant &agrave; vous apeller en vous touchant le bras &agrave; votre passage.</p>
<p>Quand on s&rsquo;installe pour boire un coup, on se voit rapidement propos&eacute; de jouer au Puissance 4, au &laquo; jackpot &raquo;, ou encore jouer avec Stitch ou planter un clou en faisant le moins de coup possible. Tout &ccedil;a pour que le client reste au bar, ne s'ennuie pas et consomme. Les filles, qui ne boivent pas d&rsquo;alcool, parient m&ecirc;me des coups pour celui qui perdra (autant dire que plus la soir&eacute;e avance, plus elles gagnent - surtout qu'elles jouent tous les soirs aussi).</p>
<p>Puis, la nuit et l&rsquo;alcool avan&ccedil;ant, d&rsquo;autres filles arrivent au bar, avec des tenues bien plus l&eacute;g&egrave;res et des maxi talons. Apr&egrave;s avoir salu&eacute; leur petit temple (pr&eacute;sent dans chaque bar !), &laquo; for lucky &raquo;, elles montent sur le bar et dansent. Parfois, on tiens son verre parce qu&rsquo;elles dansent vraiment tout pr&egrave;s. Et puis, quand elles en ont marre, elles peuvent aussi jouer avec vous au Puissance 4, mais elles s&rsquo;accroupissent sur le bar&hellip; C&rsquo;est vraiment un autre monde.</p>
<p>Un truc marrant. Dans ce &laquo; soi &raquo; (nom donn&eacute; aux petites rues en Tha&iuml;lande), les toilettes sont payants (5bahts &ndash; 10cents) et un compteur est affich&eacute; &agrave; l&rsquo;entr&eacute;e. Il compte le nombre de personnes y entrant. De m&eacute;moire, quand nous sommes arriv&eacute;s, il &eacute;tait &agrave; 100 &agrave; peu pr&egrave;s. En partant (3-4h plus tard), il avait largement d&eacute;pass&eacute; les 1000.</p>
{% flickr_photoset 72157632855022204 %}
