---
layout: post
posterous_url: http://blog.wildtrip.net/le-nouvel-an-chinois-ou-jai-survecu-a-beyrout
published: true
date: 2011-02-03
title: "Le nouvel an chinois ou « j'ai survécu à Beyrouth »"
posterous_slug: le-nouvel-an-chinois-ou-jai-survecu-a-beyrout
location: "[116.426207, 39.927576]"
tags:
- chine
- beijing
- nouvel an
excerpt: "<p>Cette ann&eacute;e, c&rsquo;est l&rsquo;ann&eacute;e du lapin. L&rsquo;ann&eacute;e derni&egrave;re c&rsquo;&eacute;tait le tigre.</p>"
excerpt_image: http://farm9.staticflickr.com/8385/8497890184_ee5218f907_c.jpg
---
<p>Une nouvelle ann&eacute;e chinoise n&rsquo;a absolument rien avoir avec notre nouvelle ann&eacute;e &agrave; nous.&nbsp; La tradition veut qu&rsquo;il faille faire exploser des p&eacute;tards pour que les mauvais esprits s&rsquo;en aillent. Du coup, ils commencent tr&egrave;s t&ocirc;t les festivit&eacute;s, au moins quinze jours avant, en faisait p&eacute;ter quelques p&eacute;tards dans la rue. Et de jour en jour, l&rsquo;intensit&eacute; des explosions augmente.<p /> Je suis arriv&eacute; le 2 f&eacute;vrier &agrave; P&eacute;kin, autrement dit,&nbsp; la veille du nouvel an.&nbsp; C&rsquo;est fou tous les p&eacute;tards et fus&eacute;es que font p&eacute;ter les gamins comme les adultes durant cette journ&eacute;e. N&rsquo;importe o&ugrave; dans la ville, dans des petites ruelles, sur des axes plus importants, sur les places, on entend des p&eacute;tards explos&eacute;s tout le temps.</p>
<p>Apr&egrave;s avoir vu le vieux P&eacute;kin, les deux tours, les lacs glac&eacute;s, on va dans une soir&eacute;e non loin de l&rsquo;appart d&rsquo;Elsa. On ach&egrave;te quelques bi&egrave;res sur la route et on commence notre travers&eacute;e. Les p&eacute;tards explosent dans tous les sens, proche de nous, comme tr&egrave;s loin aussi, un peu sous forme de bruits sourds. Les feux d&rsquo;artifices commencent eux aussi &agrave; se faire plus fr&eacute;quents, du tout simple qui fait quelques m&egrave;tres &agrave; ceux qui montent tr&egrave;s haut dans le ciel. L&rsquo;intensit&eacute; de certains d&eacute;clenche les alarmes des voitures dans la rue. La travers&eacute;e du champ de bataille se d&eacute;roule sans blessure&nbsp;!<p /> On est quelques Fran&ccedil;ais mais la majorit&eacute; des gens sont Am&eacute;ricains (les 3 collocs &ndash; Jason &amp; Marc et une chinoise sans nom &ndash; vivant dans l&rsquo;appartement &eacute;tant eux m&ecirc;mes Am&eacute;ricains). Bi&egrave;res, mojitos plus ou moins r&eacute;ussis, toasts etc .. on m&rsquo;indique qu&rsquo;une p&acirc;te &agrave; cr&ecirc;pes est pr&ecirc;te en attente d&rsquo;un cuistot, pas de probl&egrave;me je m&rsquo;en charge. Je me retrouve &agrave; faire des cr&ecirc;pes en plein nouvel an chinois en Chine&nbsp;!<p /> Minuit approchait et la cadence des explosions dehors se faisait plus forte.&nbsp; Tout en restant fen&ecirc;tres ferm&eacute;es, c&rsquo;&eacute;tait un feu d&rsquo;artifices dans toute la ville. On est au 6e &eacute;tage, les fen&ecirc;tres donnent des deux cot&eacute;s de l&rsquo;appartement. Les explosions sont aussi importantes d&rsquo;un c&ocirc;t&eacute; comme de l&rsquo;autre. On distingue des feux d&rsquo;artifices lointains comme ceux qui se passaient dans la cour en bas. C&rsquo;&eacute;tait toute la ville qui &eacute;tait &eacute;clair&eacute;e par la lumi&egrave;re de ces feux. Les p&eacute;tards au sol faisaient concurrence aux gros boums dans le ciel. Ca n&rsquo;arr&ecirc;tait pas.<p /> Le jetlag n&rsquo;aidant pas, on d&eacute;cide de rentrer sur les coups d&rsquo;1h du m&acirc;t. Il a fallu retraverser le champ de bataille o&ugrave; les explosions &eacute;taient toujours aussi intenses. On a vraiment l&rsquo;impression d&rsquo;&ecirc;tre en plein dans une guerre avec des explosions sourdes et lointaines. Dans la rue, y&rsquo;a des cadavres de p&eacute;tards partout. Au pied d&rsquo;une affiche, indiquant que les feux d&rsquo;artifices et les p&eacute;tards &eacute;taient interdits, on trouve une quinzaine d&rsquo;extincteur en ligne et non loin de l&agrave;, des&nbsp;policiers en train de regarder une grande rue o&ugrave; p&eacute;ter d&rsquo;&eacute;normes feux d&rsquo;artifices.</p>
<p>Ce qui est fou dans tout &ccedil;a, c&rsquo;est que ce n&rsquo;est pas la ville qui organise toutes ces festivit&eacute;s, c&rsquo;est les P&eacute;kinois eux-m&ecirc;mes qui ach&egrave;tent tout le matos. Apparemment ils &eacute;conomiseraient longtemps afin acheter plein d&rsquo;artifices pour le nouvel an.<p /> On se couche vers 3h du mat et les explosions commencent timidement &agrave; diminuer. Mais &ccedil;a va &ecirc;tre sympa de s&rsquo;endormir dans ce vacarme&nbsp;!<p />Le lendemain matin (apr&egrave;s avoir finalement bien dormi &ndash; les presque 24h sans vraiment dormir m&rsquo;ont bien aid&eacute; &ndash; ce qui n&rsquo;a pas &eacute;t&eacute; le cas de toute le monde&hellip;), les explosions sont toujours l&agrave;. Quelques grands axes ont &eacute;t&eacute; nettoy&eacute;s de tous les cadavres de p&eacute;tards, mais dans la cour en bas, c&rsquo;est un champs de papiers gris, rouges, de boites &agrave; fus&eacute;es et autres traces d&rsquo;explosions sur le sol.<p /> J&rsquo;ai surv&eacute;cu au bombardement du nouvel an chinois&nbsp;:-)</p>
{% flickr_photoset 72157633211563942 %}
<p>ps: &agrave; voir aussi, la&nbsp;<a href="http://inbeijing.canalblog.com/archives/2011/02/03/20290804.html">bonne ann&eacute;e chez Elsa</a>.</p>
