---
layout: post
posterous_url: http://blog.wildtrip.net/les-gungs-de-seoul-2eme-partie
published: true
date: 2011-06-14
title: "Les Gungs de Séoul - 2ème partie"
posterous_slug: les-gungs-de-seoul-2eme-partie
tags:
- "corée du sud"
- daeje
- deoksugung
- forteresse
- jongmyo
- palais
- seoul
excerpt: "<p>Deuxi&egrave;me partie sur les palais de S&eacute;oul, tellement nombreux ! La premi&egrave;re partie se trouve <a href='http://blog.wildtrip.net/les-gungs-de-seoul' target='_blank'>par l&agrave;</a>. Je vous ai m&ecirc;me rajout&eacute; une petite forteresse &agrave; la fin.</p>"
excerpt_image: http://farm9.staticflickr.com/8391/8498753156_ed1201853d_c.jpg
---
<p><span style="font-size: medium;"><strong>Deoksugung</strong></span></p>
<p>C'est un des rares palais &agrave; &ecirc;tre ouvert assez tard. Il est parfait pour &ecirc;tre visit&eacute; en d&eacute;but de soir&eacute;e: tr&egrave;s calme et sans touriste, c'est tr&egrave;s reposant.</p>
<p>Le roi Kojong, avant-dernier roi de Cor&eacute;e, y resta jusqu'&agrave; sa mort en 1919, apr&egrave;s que les Japonais l'aient forc&eacute; &agrave; abdiquer en 1907. Son fils, le roi Sunjong, donna au palais le nom actuel de Deoksung qui signifie palais de la long&eacute;vit&eacute; vertueuse. Lui aussi &eacute;t&eacute; bien ab&icirc;m&eacute; par les Japonais et il ne reste seulement 30% des b&acirc;timents initiaux.</p>
{% flickr_photoset 72157632868199103 %}
<p><span style="font-size: medium;"><strong>Le Sanctuaire de Jongmyo</strong></span></p>
<p>A notre arriv&eacute;e &agrave; Jongmyo, on a d'abord &eacute;t&eacute; surpris par tout ce monde! Mais, 1er dimanche du mois de mail oblige, c'est la&nbsp;c&eacute;r&eacute;monie confuc&eacute;enne du festival&nbsp;<a href="http://en.wikipedia.org/wiki/Jongmyo_jerye" target="_blank">Jongmyo Daeje</a> qui a lieu chaque ann&eacute;e (et qui est inscrit au patrimoine de l'UNESCO depuis 2001 - quand m&ecirc;me !). Ce rituel permet de d&eacute;couvrir la beaut&eacute; des costumes de la cour en &eacute;coutant et admirant musique et danses traditionnelles.Ce qui nous permet de rentrer gratuitement!</p>
<p>Ce sanctuaire est inscrit au patrimoine de l'UNESCO depuis 1995, et selon eux, il s'agirait du plus vieux sanctuaire royal confuc&eacute;en.</p>
{% flickr_photoset 72157632868200669 %}
<p><span style="font-size: medium;"><strong>La forteresse de Hwaseong</strong></span></p>
<p>Situ&eacute;e &agrave; 30 km de S&eacute;oul, la forteresse de Hwaseong est inscrite au patrimoine mondial de l'UNESCO depuis 1997. L'architecture de la forteresse m&eacute;lange les styles traditionnels orientaux et occidentaux, en faisant un ensemble tr&egrave;s diff&eacute;rent des autres &eacute;difices cor&eacute;ens.</p>
<p>L'enceinte fait presque 6 km de long avec une hauteur allant de 4 &agrave; 6 m&egrave;tres et encercle une surface de 1.3 km&sup2;. Plusieurs constructions sont plac&eacute;es tout le long de cette enceinte, une quarantaine au total. Elle a &eacute;t&eacute; construite en 2 ans et demi, en 1794.</p>
<p>Le roi Jeongjo fit construire la forteresse pour pr&eacute;parer le d&eacute;m&eacute;nagement de la capitale de S&eacute;oul &agrave; Suwon. Suwon est strat&eacute;giquement bien situ&eacute;e pour relier S&eacute;oul &agrave; la mer Jaune et &agrave; la Chine. Mais finalement, &ccedil;a ne s'est pas fait !</p>
{% flickr_photoset 72157632868203729 %}
<p><span style="font-size: medium;"><strong>La cath&eacute;drale de Suwon</strong></span></p>
<p>Depuis le mur de la forteresse, on a pu apercevoir cette immense cath&eacute;drale de pierres noires tr&ocirc;nant au milieu de Suwon. Elle est vraiment impressionnante !</p>
{% flickr_photoset 72157632868204965 %}
