---
layout: post
posterous_url: http://blog.wildtrip.net/dans-les-rues-de-toulouse
published: true
date: 2011-01-29
title: Dans les rues de Toulouse
posterous_slug: dans-les-rues-de-toulouse
location: "[1.444209, 43.604652]"
tags:
- france
- toulouse
excerpt: "<p>Apr&egrave;s avoir vu rapidement la gastronomie toulousaine (en 2 restaurants), passons maintenant &agrave; la visite de Toulouse !</p>"
excerpt_image: http://farm9.staticflickr.com/8239/8497861300_6049f43085_c.jpg
---
<p>M&ecirc;me s'il fait un froid d'enfer (oui je prends un peu les exag&eacute;rations du sud), Mathilde d&eacute;cide de me faire un tour de Toulouse pour d&eacute;couvrir un peu cette ville rose. On longe les quais de la Garonne, qui semble plus propre que la Seine, &agrave; premi&egrave;re vue. L'&eacute;cole des Beaux Arts est derri&egrave;re nous et de l'autre c&ocirc;t&eacute; de la berge, on aper&ccedil;oit l'H&ocirc;pital de la Grave avec son d&ocirc;me bleu argent&eacute;. On traverse l'universit&eacute; de Toulouse 1, forc&eacute;ment d&eacute;serte un dimanche.</p>
<p>On traverse la premi&egrave;re couronne de Toulouse (au niveau du Boulevard Lascrosses) pour passer devant le Centre de Congr&egrave;s et faire le tour du petit jardin Japonais qui se trouve juste &agrave; c&ocirc;t&eacute;. L'incontournable&nbsp;petit pont rouge que l&rsquo;on trouve dans tous les jardins japonais est l&agrave;, au dessus de son petit lac gel&eacute;. On passe aussi &agrave; c&ocirc;t&eacute; d&rsquo;un &eacute;norme dragon en fer, magnifique (que je n&rsquo;ai pas pris en photo &hellip;)<p />On retourne vers le centre de Toulouse par la place Arnaud Bernard pour prendre ensuite une rue &agrave; tags. Dans cette rue, les graffitis sont autoris&eacute;s et les artistes se sont bien fait plaisir. On y trouve quelques tags genre signature et simple &eacute;criture mais aussi de v&eacute;ritable peinture. La place Saint Sernin et sa basilique ne se trouvent pas trop loin, apr&egrave;s y avoir fait le tour ext&eacute;rieur et int&eacute;rieur, on prend la rue du Taur qui d&eacute;bouche sur le Capitole&nbsp;!<p />Apr&egrave;s crapahuter dans les rues de Toulouse, on a l&rsquo;impression de reprendre une bouff&eacute;e d&rsquo;air en arrivant sur la grande place du Capitole.</p>
{% flickr_photoset 72157633211578534 %}
<p>Le reste de la semaine, on a eu le temps de promener aussi, puisque Mathilde finissait son taff vers 17h, &ccedil;a laisse une bonne partie de l'aprem de libre !</p>
<p>On est all&eacute; faire un tour au grand rond point avec et ces petits ponts pour aller de parc en parc. Juste &agrave; c&ocirc;t&eacute;, on a pu voir l'entr&eacute;e du mus&eacute;e avec un &eacute;l&eacute;phant reconstitu&eacute; grandeur nature ainsi qu'un squelette d'un oiseau pr&eacute;historique dont j'ai d&eacute;j&agrave; oubli&eacute; le nom. Mais il &eacute;tait immense. Il a d'allieurs &eacute;t&eacute; reconstitu&eacute; suite &agrave; la d&eacute;couvert de quelques ossements et une analyse des oiseaux d'aujourd'hui.</p>
<p>J'ai aussi fait un saut au couvent des Jacobins, une immense batisse vide &agrave; l'int&eacute;rieur. La particularit&eacute;, c'est qu'ils ont install&eacute; un miroir au pied d'un des pieds &agrave; l'int&eacute;rieur. En se pendant par dessus, on a une impression de vide assez flippante !</p>
{% flickr_photoset 72157633211579830 %}
