---
layout: post
posterous_url: http://blog.wildtrip.net/la-vieille-ville-chinoise-de-shanghai
published: true
date: 2011-10-18
title: La vieille ville chinoise de Shanghai
posterous_slug: la-vieille-ville-chinoise-de-shanghai
location: "[121.492094, 31.227235]"
tags:
- chine
- hu xin ting
- jardin yu
- shanghai
- xiaolongbao
excerpt: "<p>A deux pas du Bund et pr&egrave;s du Huangpu, la vieille ville chinoise forme un quartier de maisons basses (des lilongs) au milieu de toutes ces tours immenses. On le voit clairement quand on est en haut d'une tour de Pudong: le quartier fait comme tout aplati (voir la photo ci-apr&egrave;s). N'ayant jamais fait partie des concessions &eacute;trang&egrave;res, la ville est rest&eacute;e &agrave; l'&eacute;cart du d&eacute;veloppement. Des murailles en faisaient le tour, mais elles ont &eacute;t&eacute; abattues en 1912 par souci d'hygi&egrave;ne et remplac&eacute;es par un micro periph.</p>"
excerpt_image: http://farm9.staticflickr.com/8106/8500330436_22f65f7a53_c.jpg
---
<p><span style="font-size: medium;"><strong>D&eacute;gustation traditionnelle de th&eacute;</strong></span></p>
<p>En chemin, j'ai rencontr&eacute; un couple de Chinois venant de P&eacute;kin car c'&eacute;tait en Chine les vacances du 1er octobre (f&ecirc;te nationale chinoise) et les Chinois rentrent dans leur famille et se d&eacute;placent en masse dans le pays pour profiter de cette semaine de cong&eacute;s. On a papot&eacute; et ensuite on a trouv&eacute; une maison de th&eacute; qui proposait des d&eacute;gustations. Cela a un cout, &eacute;tant donn&eacute; qu'on ne goutte que des tr&egrave;s grands crus de th&eacute;, mais la c&eacute;r&eacute;monie est tr&egrave;s int&eacute;ressante: dans une toute petite th&eacute;i&egrave;re en argile qui varie selon la nature du th&eacute; (vert, rouge, noir, fleuri...) qui est &eacute;bouillant&eacute;e avant d'&ecirc;tre remplie de th&eacute; et d'eau chaude. Puis on d&eacute;guste cela dans des toutes petites tasses. Mes nouveaux amis me traduisaient tout, c'&eacute;tait pratique. On a goutt&eacute; du th&eacute; au gingembre, du th&eacute; noir au litchi, du th&eacute; aux fruits rouges, aux fleurs. C'&eacute;tait int&eacute;ressant !</p>
{% flickr_photoset 72157632838778078 %}
<p><span style="font-size: medium;"><strong>Le jardin Yu</strong></span></p>
<p>Au milieu de cette vieille ville, on trouve le jardin Yu. On dit qu'il serait l'un des trois plus beaux jardins de Chine. Son agencement est assez complexe et on pourrait facilement se perdre dans tous ces petits sentiers, petits ponts et passages sous-terrain. Mais le lieu est vraiment joli et agr&eacute;able. Les poissons sont aussi au paradis et ils sont de toutes les couleurs. Les petits s'amusent &agrave; leur jeter &agrave; manger et il y a tellement de poissons que certains sortent carr&eacute;ment de l'eau pouss&eacute;s par leurs voisins!</p>
{% flickr_photoset 72157632833766437 %}
<p><span style="font-size: medium;"><strong>Le pavillon de th&eacute;&nbsp;Hu Xin Ting</strong></span></p>
<p>Juste &agrave; c&ocirc;t&eacute; du jardin, se trouve le pavillon de th&eacute; Hu Xin Ting, la maison de th&eacute; la plus traditionnelle de Shanghai. On y acc&egrave;de par un &eacute;trange pont aux Neufs Courbes ou aux Neufs Zigzags, construit de la sorte afin d'&eacute;viter au promeneur de rencontrer les mauvais esprits qui, selon une superstition chinoise, vont toujours tout droit devant eux, ne connaissant pas les courbes..</p>
{% flickr_photoset 72157632838782990 %}
<p><span style="font-size: medium;"><strong>La foule dans le quartier !</strong></span></p>
<p>J'y &eacute;tais en plein pendant la f&ecirc;te nationale du 1er octobre, autant vous dire que &ccedil;a grouillait de monde. Le quartier autour est tr&egrave;s chinois, des petites ruelles, des maisons basses, des petites &eacute;choppes par ci par l&agrave;, des micro boutiques et des choses tr&egrave;s bonnes &agrave; manger. J'ai notamment gout&eacute; aux xiaolongbao (raviolis farcis typiquement de Shanghai avec une sauce d&eacute;licieuse &agrave; l'int&eacute;rieur) c&eacute;l&egrave;bres &agrave; Shanghai. Par une fen&ecirc;tre on pouvait m&ecirc;me les voir les fabriquer.</p>
{% flickr_photoset 72157632838785250 %}
