---
layout: post
posterous_url: http://blog.wildtrip.net/les-rizieres-de-bali
published: true
date: 2011-03-05
title: Les rizieres de Bali
posterous_slug: les-rizieres-de-bali
tags:
- indonesie
- bali
- coup de coeur
- jatiluwih
- riziere
excerpt: "<p>Je suis plus souvent &eacute;merveill&eacute; par les paysages que par les monuments. Certes, je trouverais un monument tr&egrave;s beau, par son architecture, ses d&eacute;tails, l&rsquo;atmosph&egrave;re qui y r&egrave;gne mais je serais plus impr&eacute;gn&eacute; et marqu&eacute; par un beau paysage, tel que les volcans, les montagnes, les lacs ou les rizi&egrave;res. C&rsquo;est comme &ccedil;a. Et &agrave; Bali, c&ocirc;t&eacute; rizi&egrave;res, ce n&rsquo;est pas ce qui manque !&nbsp;</p>
<p>Sans faire des kilom&egrave;tres, il suffit par exemple de simplement sortir d&rsquo;Ubud pour en trouver. A chaque balade en scooter, on traversait tout le temps des rizi&egrave;res, certaines &agrave; terrasse (en forme de grosses marches d&rsquo;escalier) et d&rsquo;autres sous forme d&rsquo;immenses champs pleins d&rsquo;eau. C&rsquo;est un peu comme quand on se balade par chez moi, on ne traverse que des vignes &agrave; perte de vue et de la garigue.</p>"
excerpt_image: http://farm9.staticflickr.com/8531/8497922358_dcd6b2ce7f_c.jpg
---
<p>Voil&agrave; quelques clich&eacute;s pris sur le vif, suite &agrave; une pause scooter : &laquo; Elsa, je m&rsquo;arr&ecirc;te, photo ! &raquo; Arr&ecirc;ter au bord de la route, on immortalise la vue et en m&ecirc;me temps on fait &laquo; woooooaaaaa &raquo;.</p>
{% flickr_photoset 72157633206852119 %}
<p>M&ecirc;me si on trouve des rizi&egrave;res un peu partout sur Bali, il y a certains coins plus impressionnants que d&rsquo;autres pour en voir &agrave; perte de vue. La c&eacute;l&egrave;bre route (enfin, surtout pour les touristes) qui va &agrave; Sedimen en partant de Semarapura (ou Klungkung) traverse une des plus belles vall&eacute;es fluviales de Bali. Malheureusement, le jour o&ugrave; on voulait la prendre, on est pass&eacute; par un autre chemin. La signalisation est tellement bien faite &agrave; Bali... Ahem.</p>
<p>En outre, avant Sidemen, on avait fait une &eacute;tape dans le centre de l&rsquo;&icirc;le et notamment dans les alentours de Jatiluwih. C&rsquo;est aussi pour &ccedil;a qu&rsquo;on n&rsquo;&eacute;tait pas si d&eacute;&ccedil;u d&rsquo;avoir rat&eacute; Sidemen.</p>
<p>Jatiluwih signifie &laquo; vraiment merveilleux &raquo;. &nbsp;On comprend vite pourquoi en serpentant la petite route de 18km qui m&egrave;ne jusqu&rsquo;au Pura Luhur Batukau (un temple perdu dans la montagne). On roule souvent au pas pour appr&eacute;cier la vue sublime sur ce panorama de rizi&egrave;re en terrasses centenaires. Elles devraient d&rsquo;ailleurs bient&ocirc;t figurer au patrimoine mondial de l&rsquo;Unesco. On est impressionn&eacute;: des rizi&egrave;res &agrave; perte de vue, joliment orchestr&eacute;es dans un cama&iuml;eu de verts. On aurait presque envie d&rsquo;&ecirc;tre un g&eacute;ant pour caresser tout ce vert de la main. De la verdure &agrave; perte de vue avec ci et l&agrave;, des palmiers et des maisonnettes.</p>
{% flickr_photoset 72157633206853159 %}
