---
layout: post
published: true
date: 2011-03-10
title: Le temple Besakih & sa version miniature Kehen
location: "[115.413902, -8.380233]"
tags:
- indonesie
- bali
- besakih
- kehen
- temple
excerpt: "<p>Deuxi&egrave;me article sur les temples &agrave; Bali. Pour rappel voici les 3 articles que j&rsquo;ai d&eacute;fini pour trier tous ces temples :</p>
<ul>
<li><a href='https://blog.wildtrip.net/les-temples-tanah-lot-ulu-watu-ulun-danu' title='Les temples Tanah Lot, Ulu Watu &amp; Ulun Danu' target='_self'>ceux aux emplacements spectaculaires</a></li>
<li>le Mother Temple (cet article donc)</li>
<li><a href='https://blog.wildtrip.net/les-autres-temples-de-bali' title='Les autres temples de Bali' target='_blank'>et les autres !</a></li>
</ul>"
excerpt_image: https://farm9.staticflickr.com/8374/8497945950_8d691dc789_c.jpg
---
<p><span style="font-size: medium;"><strong>Pura Besakih</strong></span></p>
<blockquote>
<p>Perch&eacute; &agrave; pr&egrave;s de 1000m d&rsquo;altitude sur le flanc du Gunung Agung, le tentaculaire Pura Besakih, souvent appel&eacute; le &laquo; mother temple &raquo;, est l&rsquo;ensemble religieux le plus important de Bali. Il est compos&eacute; de 23 temples.</p>
</blockquote>
<p>On part en scoot lors de notre 2&egrave;me journ&eacute;e &agrave; Ubud. Comme &agrave; l&rsquo;entr&eacute;e de chaque temple, on se fait sauter dessus pour qu&rsquo;on prenne un sarong (sorte de pagne qu&rsquo;il faut se mettre autour de la taille pour cacher les jambes). Le dernier temple, perch&eacute; le plus haut se m&eacute;rite apr&egrave;s une bonne mont&eacute;e suivie de quelques marches. Mais la vue vaut le coup, on domine tous les temples du Pura Besakih. L&rsquo;ensemble des temples se ressemble un peu mais impressionne de part leur taille, &ccedil;a en impose. On peut rarement entrer dans la cour des temples, les Balinais faisant leur pri&egrave;re.</p>
<p>Les c&eacute;r&eacute;monies s&rsquo;enchainent. On est samedi, c&rsquo;est p&rsquo;tet pour &ccedil;a. Tout le monde apporte des offrandes, tout le monde est en blanc. Qu&rsquo;ils sont beaux. On croise des vagues de gamins en blanc qui descendent en courant toutes les marches de l&rsquo;entr&eacute;e du temple. Et, en bas du temple, un cort&egrave;ge qui s&rsquo;appr&ecirc;te &agrave; rentrer dans le temple, tous garnit d&rsquo;offrandes.</p>
{% flickr_photoset 72157632948384496 %}
<p><span style="font-size: medium;"><strong>Pura Kehen</strong></span></p>
<blockquote>
<p>D&eacute;crit comme la version miniature du Pura Besakih, le Pura Kehen, situ&eacute; &agrave; Bangli, est l&rsquo;un des temples les plus beaux de l&rsquo;est de Bali.</p>
</blockquote>
<p>Il est lui aussi construit &agrave; flanc de colline mais comporte seulement quelques niveaux. Le porche &agrave; l&rsquo;entr&eacute;e est superbement d&eacute;cor&eacute;. Et le banian qui se trouve au milieu et que l&rsquo;on aper&ccedil;oit d&egrave;s qu&rsquo;on arrive est majestueux. Une sorte de cabane est encastr&eacute;e dans l&rsquo;arbre, c&rsquo;est un <em>kulur</em> (tambour d&rsquo;alarme). Le temple est petit et pourrait para&icirc;tre anodin mais les sculptures et les d&eacute;tails de chaque sanctuaire ou statue sont tr&egrave;s jolis et tr&egrave;s &eacute;labor&eacute;s.</p>
{% flickr_photoset 72157632948385534 %}
