---
layout: post
posterous_url: http://blog.wildtrip.net/un-concert-pas-comme-les-autres
published: true
date: 2011-03-18
title: Un concert pas comme les autres
posterous_slug: un-concert-pas-comme-les-autres
tags:
- chine
- beijing
- concert
- vitalic
excerpt: "<p>L&rsquo;<a href='http://www.lastfm.fr/event/1844615+Vitalic+at+%E6%98%9F%E5%85%89%E7%8E%B0%E5%9C%BA+on+17+March+2011' target='_blank'>autre soir</a> je suis all&eacute; au concert de <a href='http://www.vitalic.org/' title='Site officiel de Vitalic' target='_blank'>Vitalic</a>, un DJ fran&ccedil;ais tr&egrave;s connu sur la sc&egrave;ne internationale. &Ccedil;a a &eacute;t&eacute; pour moi l&rsquo;occasion de voir un &laquo;&nbsp;groupe&nbsp;&raquo; de musique &eacute;tranger en Chine. J&rsquo;&eacute;tais d&eacute;j&agrave; all&eacute; &agrave; un concert avec des artistes chinois, c&rsquo;&eacute;tait sympa. Ils ont un sacr&eacute; look ces Chinois&nbsp;!</p>
<p>M&rsquo;enfin, l&agrave;, c&rsquo;&eacute;tait diff&eacute;rent. C&rsquo;&eacute;tait dans une salle plus grande, pr&eacute;-ventes, tampon &agrave; l&rsquo;entr&eacute;e, gros son, etc &hellip;</p>
<p><em>PS: oui, les photos ont &eacute;t&eacute; prises avec mon iPhone, d'o&ugrave; la maigre qualit&eacute;.</em></p>"
excerpt_image: http://farm9.staticflickr.com/8243/8496879861_e0dc7a7140_c.jpg
---
<p><span style="font-size: medium;"><strong>Le lieu</strong></span></p>
<p>Le concert a&nbsp; lieu au Star Live, salle de concert de taille moyenne (de la taille de l&rsquo;Elys&eacute;e Montmartre en gros). Des noms connus &agrave; l'&eacute;tranger y sont d&eacute;j&agrave; pass&eacute;s comme M, James Blunt, Incubus ou encore NOFX.</p>
<p>A l&rsquo;inverse des salles de concerts fran&ccedil;aises o&ugrave; une fois rentr&eacute;, &laquo;&nbsp;c&rsquo;est d&eacute;finitif&nbsp;&raquo;, ici, c&rsquo;est comme en boite, on te tamponne la main pour que tu puisses revenir. Mais pas un tampon tout moche qui va rester 3 jours sur ta main et avec lequel tu vas te battre sous la douche pour le faire partir, non, un tampon incolore qui se voit uniquement au rayon violet. Moins g&ecirc;nant&nbsp;!</p>
<p>Une petite note sur le son, je pense qu&rsquo;il &eacute;tait r&eacute;ellement TROP FORT. On ne s&rsquo;entendait presque pas parler, m&ecirc;me &agrave; bouche contre oreille. Dingue. Mon oreille gauche s&rsquo;en rappelle encore ce matin.</p>
<p><span style="font-size: medium;"><strong>Les photographes</strong></span></p>
<p>C&rsquo;est une des premi&egrave;res choses qui m&rsquo;a choqu&eacute;e pendant le concert&nbsp;: les photographes. Habituellement, les photographes sont situ&eacute;s entre la sc&egrave;ne et la foule, et avec les vigiles. On ne les voit presque pas. Pareil pour les cam&eacute;ramans, on les aper&ccedil;oit de temps en temps sur sc&egrave;ne en train de zoomer sur les doigts du guitariste ou les baguettes du batteur.</p>
<p>Il faut savoir qu&rsquo;en Chine, c&rsquo;est le pays du &laquo;&nbsp;z&eacute;ro complexe&nbsp;&raquo; ou encore du &laquo;&nbsp;aucune g&ecirc;ne&nbsp;&raquo;. On le remarque tr&egrave;s rapidement au quotidien&nbsp;!</p>
<p>Cette r&egrave;gle s&rsquo;applique aussi aux photographes et cam&eacute;ramans lors d'un concert. Ils sont <span style="text-decoration: underline;">sur</span> la sc&egrave;ne, dans la foule, dans les escaliers &hellip; bref ils sont partout. A la limite qu&rsquo;ils se prom&egrave;nent dans la foule avec leur &eacute;norme spot de lumi&egrave;re pour &laquo;&nbsp;prendre l&rsquo;ambiance&nbsp;&raquo; du concert, soit. Mais le plus fou, c&rsquo;est qu&rsquo;ils se baladent sur la sc&egrave;ne comme dans un moulin. Et vas y que je te prends une photo du DJ en plein mix avec le flash, que je reste 10 bonnes minutes derri&egrave;re lui pour filmer ce qu&rsquo;il fait sur son Mac, que je me place devant lui et face &agrave; la foule pour filmer le rendu &laquo;&nbsp;vu de l&rsquo;artiste&nbsp;&raquo;. Bref, c&rsquo;est comme des mouches qui tourneraient autour d&rsquo;une viande. Je ne sais pas comment l&rsquo;artiste fait pour rester concentr&eacute;.</p>
<p>Pendant le passage des <a href="http://www.myspace.com/thepetconspiracy" title="Pet Comspiracy's MySpace" target="_blank">Pet Conspiracy</a>&nbsp;(des artistes compl&egrave;tement d&eacute;jant&eacute;s), les chanteuses se roulaient sur la sc&egrave;ne en criant dans leurs micros. Les photographes ne se g&ecirc;naient pas pour mettre leur gros Canon EOS 5D &agrave; une dizaine de centim&egrave;tres de leur tronche. &Ccedil;a doit &ecirc;tre sympa de chanter face &agrave; 4 gros appareils photos &hellip;</p>
<p>La palme d&rsquo;or revient &agrave; une cam&eacute;raman qui, pendant que Vitalic mixait, lui a carr&eacute;ment demand&eacute;, micro tendu face &agrave; lui et cam&eacute;ra sur l&rsquo;&eacute;paule, de r&eacute;pondre &agrave; des questions &laquo;&nbsp;en direct&nbsp;&raquo;. Ce a quoi il a r&eacute;pondu d&rsquo;un violent geste de la main pour indiquer que ce n&rsquo;&eacute;tait pas le moment. Dingue.</p>
<p>&Ccedil;a se voit bien sur ces photos.</p>
{% flickr_photoset 72157632922173976 %}
<p><span style="font-size: medium;"><strong>Le concert</strong></span></p>
<p>Le premier DJ &ndash; <a href="http://www.myspace.com/xlimanx" title="Liman's MySpace" target="_blank">Liman</a> de son pseudo mixait depuis presque 2h. Il avait bient&ocirc;t fini son show quand des membres des Pet Conspiracy (le guitariste et le batteur) ont commenc&eacute; &agrave; s&rsquo;installer (!). Tranquille, toujours aucune g&ecirc;ne. Le guitariste a m&ecirc;me fait quelques accords pour tester sa guitare (!!).</p>
<p>Une fois que les Pet Conspiracy ont commenc&eacute; &agrave; enflammer la sc&egrave;ne, Liman revenait tranquillement ranger son matos. Du jamais vu.</p>
<p>Et &ccedil;a a &eacute;t&eacute; la m&ecirc;me chose quand Vitalic est venu s&rsquo;installer. Il restait 2 morceaux &agrave; jouer et il est mont&eacute; sur la sc&egrave;ne, a install&eacute; son mac, fait quelques branchements, r&eacute;gl&eacute; 2/3 trucs et est repartit. Alors OK, je veux bien comprendre que de cette fa&ccedil;on, on ne perd pas de temps dans les transitions. Mais, en France, on est tellement habitu&eacute; &agrave; la c&eacute;l&egrave;bre &laquo;&nbsp;entracte&nbsp;&raquo; (vous connaissez certainement le &laquo;&nbsp;L&rsquo;Olympia est heureux de vous offrir 30 minutes d&rsquo;entracte&nbsp;&raquo; &ndash; <em>mille merci monseigneur&nbsp;!</em>) entre deux groupes, le temps de tout bien mettre en place, etc &hellip; L&agrave;, c&rsquo;est de l&rsquo;exp&eacute;ditif&nbsp;!</p>
<p>Ah, j&rsquo;oubliais le service d&rsquo;ordre. Tout le temps pendant le concert, on a vu un m&ecirc;me mec monter sur la sc&egrave;ne pour faire l&rsquo;&acirc;ne aux c&ocirc;t&eacute;s des artistes. Il a ainsi danser pendant 5 bonnes minutes avec les Pet Conspiracy, taper la causette au tout d&eacute;but avec Vitalic et jouer au chat et &agrave; la souris avec un mec de la s&eacute;cu compl&egrave;tement largu&eacute;. Il faut noter que la sc&egrave;ne n&rsquo;est pas compl&egrave;tement s&eacute;par&eacute;e de la fosse. De grosses rambardes bloquent effectivement l&rsquo;acc&egrave;s, mais entre chaque rambarde il y a un espace de, disons, 30 bons centim&egrave;tres. On y passe &agrave; l&rsquo;aise.</p>
{% flickr_photoset 72157632922175502 %}
<p><span style="font-size: medium;"><strong>Le bar</strong></span></p>
<p>A force de danser comme des d&eacute;rat&eacute;s, la soif (et le besoin de faire une pause aussi) s&rsquo;est fait ressentir. L&rsquo;occasion d&rsquo;aller voir ce qu&rsquo;il se passe dans le bar, au fond de la salle. J&rsquo;ai d&eacute;couvert un autre concept chinois.</p>
<p>Sur le comptoir, des feuilles de papier A4 humides se battent en duel. C&rsquo;est la liste des boisons. Bon l&agrave;, rien d&rsquo;extraordinaire&nbsp;: alcools forts, softs et bi&egrave;res. En m&rsquo;approchant d&rsquo;une des listes, un chinois qui travaille ici m&rsquo;&eacute;claire la liste, sympa. Et ensuite, il me demande ce que j&rsquo;ai choisis (moi j&rsquo;&eacute;tais d&eacute;j&agrave; entrain de lever la main pour choper un barman &ndash; tous en cravate d&rsquo;ailleurs). Je lui indique ce que je veux &ndash; un Redbull et une Tsingtao &ndash; et il le note sur une sorte de calepin, comme pour &eacute;crire une commande. Je lui donne l&rsquo;argent. Et l&agrave;, c&rsquo;est lui qui interpelle un barman en lui donnant mon argent et ma commande. Le barman me sert, me rends la monnaie et range soigneusement la note de ma commande. Et c&rsquo;est comme &ccedil;a pour chaque commande. Alors &ccedil;a va qu&rsquo;il n&rsquo;y avait pas foule mais &ccedil;a doit vite devenir un peu le bordel devant le comptoir.</p>
<p>Apr&egrave;s r&eacute;flexion, je pense qu&rsquo;ils font &ccedil;a pour savoir ce qui a &eacute;t&eacute; consomm&eacute; pendant la soir&eacute;e, &eacute;tant donn&eacute; qu&rsquo;ils n&rsquo;avaient pas de caisses enregistreuses.</p>
<p>A noter que le Redbull est servi dans une <a href="http://www.caffeineguru.com/wp-content/uploads/2008/03/RedBullCN.jpg" title="Photo des canettes redbull" target="_blank">canette compl&egrave;tement diff&eacute;rente</a> de celle que l&rsquo;on trouve en Europe.</p>
<p>Et pour finir, la bi&egrave;re m&rsquo;a &eacute;t&eacute; servie dans sa bouteille en verre d&rsquo;origine. Exit la s&eacute;curit&eacute; qu&rsquo;on nous rab&acirc;che en France &agrave; nous servir la bi&egrave;re dans de gros verres en plastique. Aaah ces chinois.</p>
{% flickr_photoset 72157632922176494 %}
<p>Enfin voil&agrave;, c&rsquo;&eacute;tait une sacr&eacute; exp&eacute;rience ce concert. Autant d&rsquo;un point de vue musical, il envoie du bon gros son Vitalic, c&rsquo;est agr&eacute;able&nbsp;! Que d&rsquo;un point de vue &hellip; &laquo;&nbsp;culturel&nbsp;&raquo; je dirais&nbsp;:-)</p>
<p>La semaine prochaine c&rsquo;est <a href="http://fr.wikipedia.org/wiki/Paul_Kalkbrenner" title="Page Wikipedia pour Paul Kalkbrenner" target="_blank">Paul Kalkbrenner</a> qui investit le Star Live&nbsp;!</p>
