---
layout: post
published: true
date: 2011-09-23
title: "L'île de Lantau et son Bouddha géant"
location: "[113.916807, 22.264951]"
tags:
- chine
- hong kong
- bouddha
- lantau
- monastere
- peche
- tai o
excerpt: "<p>Proche de l'a&eacute;roport de Hong Kong et facilement accessible par m&eacute;tro et bus, se trouve l'&icirc;le de Lantau. Elle est c&eacute;l&egrave;bre pour son Bouddha (de son vrai nom: Tian Tan Buddha) accessible par bus ou par t&eacute;l&eacute;ph&eacute;rique (directement depuis la sortie du m&eacute;tro). Ce t&eacute;l&eacute;ph&eacute;rique (qui ne fonctionnait pas quand j'y suis all&eacute;), en plus de vous &eacute;viter le bus, vous offre une vue &agrave; 360&deg; sur&nbsp;Ngong Ping (la ville &agrave; c&ocirc;t&eacute; de&nbsp;Giant&nbsp;Buddha) et ses alentours. Entendez par 360&deg; que le sol des cabines est vitr&eacute;.</p>"
---
<h3>Le Bouddha g&eacute;ant</h3>
<p>Le bus 23 m'emm&egrave;ne du terminus du m&eacute;tro (Tung Chung) &agrave;&nbsp;Ngong Ping. De l&agrave;, on est quasiment aux pieds du Bouddha. Sauf qu'il reste tout de m&ecirc;me 270 marches &agrave; gravir. Il mesure 34m et c'est le plus grand Bouddha assis au monde ! Par chance il faisait clair et grand ciel bleu au dessus du Bouddha.</p>
{% flickr_photoset 72157632850169429 %}
<h3>Le monast&egrave;re bouddhiste de Po Lin</h3>
<p>En redescendant, on arrive sur le monast&egrave;re bouddhiste de Po Lin. Il est divis&eacute; en deux b&acirc;timents, dont le principal n'est pas visitable car en r&eacute;novation (je suis abonn&eacute; aux monuments en r&eacute;novation en Chine ...). Et juste &agrave; c&ocirc;t&eacute;, on trouve un restaurant v&eacute;g&eacute;tarien, qui propose pleins de trucs bien sympa. Grace au ticket d'entr&eacute;e, on a soit droit &agrave; une glace en haut du Bouddha, soit &agrave; un d&eacute;jeuner au resto v&eacute;g&eacute;ration. Banco, il est 12h!</p>
{% flickr_photoset 72157632854893554 %}
<h3>Tai O, le village des p&ecirc;cheurs</h3>
<p>J'enchaine ensuite avec le bus 21 qui m'emm&egrave;ne &agrave; Tai O, un petit village de p&ecirc;cheurs. On a vraiment l'impression d'arriver dans un autre monde. Aucune voiture ne circule dans le village; par contre, une extension du village, avec plein de grandes tours s'est construite juste &agrave; c&ocirc;t&eacute;. Des petites ruelles o&ugrave; s&egrave;chent des poissons sous toutes leurs formes composent le principal du village. Les gens se d&eacute;placent en v&eacute;los et l'odeur du poisson est parfois ... tr&egrave;s d&eacute;rangeante. Le poisson qui s&egrave;che, c'est pas tellement mon parfum pr&eacute;f&eacute;r&eacute;. Les maisons sont presque toutes sur pilotis et la majorit&eacute; d'entre elles sont en taule. En fait, les murs sont fait de planches en bois et de la taule est ensuite rajout&eacute;e contre pour l'&eacute;tanch&eacute;it&eacute; et p'tet l'isolation. Quand on jette un oeil depuis un pont sur les diff&eacute;rentes terrasses qui donnent sur les affluents de la mer, le ton est &agrave; la d&eacute;contractitude. A l'ombre des taules, &ccedil;a papote, joue aux cartes, dort (souvent). La belle vie !</p>
<p>Le bus 11 me ram&egrave;ne directement au m&eacute;tro, pour retourner sur Hong Kong Island.</p>
{% flickr_photoset 72157632850176025 %}
