---
layout: post
posterous_url: http://blog.wildtrip.net/mon-periple-de-8h-assis-dans-le-couloir-dun-t
published: true
date: 2011-04-25
title: "Mon périple de 8h assis dans le couloir d'un train de nuit"
posterous_slug: mon-periple-de-8h-assis-dans-le-couloir-dun-t
tags:
- chine
- "galère"
- pingyao
- train
- xian
excerpt: "<p>Apr&egrave;s <a href='http://blog.wildtrip.net/xian-la-capitale-du-shaanxi' title='Xi&rsquo;an, la capitale des Shaanxi' target='_blank'>Xi&rsquo;an</a>, j&rsquo;avais d&eacute;cid&eacute; d&rsquo;aller faire un saut d&rsquo;une journ&eacute;e (arriver le matin et partir le soir avec un train de nuit &agrave; chaque fois) &agrave; <a href='http://blog.wildtrip.net/pingyao-capitale-financiere-de-la-chine' title='http://blog.wildtrip.net/pingyao-capitale-financiere-de-la-chine' target='_blank'>Pingyao</a>.</p>
<p>Mais avant de vous parler un peu plus en d&eacute;tail de cette ville (chose que je fais dans un autre billet), je vais vous faire part de mon aventure avec le train en provenance de Xi&rsquo;an.</p>"
---
<p>J&rsquo;avais r&eacute;serv&eacute; mes billets de trains en couchette dure (sorte de 2<sup>nd</sup> classe, les couchettes molles sont consid&eacute;r&eacute;es comme la 1<sup>&egrave;re</sup> classe)&nbsp;&agrave; l&rsquo;avance mais je n&rsquo;avais pas remarqu&eacute; que pour le trajet Xi&rsquo;an -&gt; Pingyao, le d&eacute;part se faisait depuis Xianan.</p>
<p>En arrivant &agrave; la gare 1h avant le d&eacute;part de mon train, impossible de le voir sur le panneau d&rsquo;affichage. Je commence &agrave; demander aux vigiles qui me renvoient &agrave; l&rsquo;accueil, o&ugrave; la dame ne parle pas un mot d&rsquo;anglais. L&rsquo;accueil appelle une h&ocirc;tesse en robe bleue qui baragouine quelques mots d'anglais. Je comprends rapidement que le d&eacute;part ne se fait pas de Xi&rsquo;an mais pas plus. Elle appelle une amie qui m&rsquo;explique dans un anglais meilleur qu&rsquo;il faut que j&rsquo;aille dans une gare qui se trouve &agrave; plus d&rsquo;1h en voiture. Impossible d&rsquo;attraper mon train du coup. M&ecirc;me les taxis ne veulent pas m&rsquo;emmener et envoient (limite) chier la pauvre h&ocirc;tesse. Apr&egrave;s pas mal d&rsquo;allers/retours et de coups de fil avec sa copine, elle me dit que le mieux c&rsquo;est d&rsquo;aller demain &agrave; cette fameuse gare pour changer mon billet et partir dans la foul&eacute;e.</p>
<p>Je suis moyen chaud (&ccedil;a va me faire sauter mon train pour Pingyao -&gt; <a href="http://blog.wildtrip.net/tag/beijing" target="_blank">Beijing</a>) et j'insiste pour partir ce soir. Je file aux guichets (apr&egrave;s avoir pass&eacute; 30 bonnes minutes pour trouver un ATM), j&rsquo;indique &agrave; la dame que je veux prendre tel train (y&rsquo;en a effectivement un qui part 1h apr&egrave;s le mien pour Pingyao). Elle me prend un billet beaucoup moins cher (genre 35&yen; / 3.7&euro;&nbsp; au lieu de 150&yen; / 16&euro;) et passe 10 bonnes minutes &agrave; m&rsquo;expliquer que je vais perdre des sous sur la transaction suite au remboursement de mon premier ticket. Bref, j&rsquo;ai mon billet pour Pingyao !</p>
<p>&Eacute;trangement, mon billet n&rsquo;indique que le wagon, pas la place. Je comprends rapidement que je n'ai pas de place... L&rsquo;&eacute;quivalent de notre &laquo; sous r&eacute;serve de place disponible &raquo; que l&rsquo;on peut avoir avec la SNCF.</p>
<p>Je rentre dans le wagon, trouve une place de libre et m&rsquo;installe. Le wagon se remplit rapidement, beaucoup plus de personnes que de places disponibles. Les h&ocirc;tesses passent avec des tabourins (dont la location est payante haha). Au bout d&rsquo;un moment, un Chinois me montre son ticket avec son num&eacute;ro de place, celle o&ugrave; je suis assis.</p>
<p>Oblig&eacute; de me mettre dans le couloir debout. Il faut 8h pour aller &agrave; Pingyao. Il est 22h30. Le trajet va &ecirc;tre long.</p>
<p>Au bout de quelques heures, j&rsquo;arrive &agrave; me trouver un bout de couloir assez large pour m&rsquo;asseoir&nbsp;sans g&ecirc;ner le passage. Une fois assis, un chinois me tent un bout de papier journal pour que je puisse m'assoir dessus (oui les Chinois, m&ecirc;me dans le train, crachent, fument, jettent leur cendre par terre). Difficile de dormir assis sans dossier, simplement un bout de cloison &agrave; ma droite.</p>
<p>Je remarque m&ecirc;me un Chinois, assez &acirc;g&eacute; mais qui semble avoir une certaine autorit&eacute;, faire du deal de place. Il demande de l&rsquo;argent aux personnes debout d&eacute;sirant s&rsquo;asseoir, puis indique &agrave; une personne assise de laisser sa place. Ce qu&rsquo;elle fait sans broncher. Il est de la mafia ce mec ou quoi ?!</p>
<p>Apr&egrave;s 5h de train de nuit &agrave; moiti&eacute; assis dans le couloir &agrave; somnoler, on s&rsquo;arr&ecirc;te dans une gare o&ugrave; un groupe de 5 personnes assises &agrave; c&ocirc;t&eacute; de moi descend. J&rsquo;en profite avec d&rsquo;autres passagers pour m&rsquo;asseoir sur un vrai fauteuil. &laquo; Quel bonheur &raquo; ! Je finirai mon voyage comme &ccedil;a, &agrave; dormir sur un fauteuil dur.</p>
<p>Sacr&eacute; exp&eacute;rience, j&rsquo;esp&egrave;re ne plus jamais avoir &agrave; la revivre. Mais, c&rsquo;est aussi &ccedil;a la Chine :-)</p>
{% flickr_photoset 72157632825921909 %}
<p><em>Quand j'ai pris la photo, j'&eacute;tais d&eacute;j&agrave; assis sur la banquette.</em></p>
