---
layout: post
posterous_url: http://blog.wildtrip.net/dali-entre-lac-et-montagne
published: true
date: 2011-04-30
title: Dali, entre lac et montagnes
posterous_slug: dali-entre-lac-et-montagne
location: "[100.226383, 25.612429]"
tags:
- chine
- dali
- yunnan
- erhai
- lac
- montagne
- pagode
- cangshan
excerpt: "<p>Deuxi&egrave;me grande ville de mon parcours dans le Yunnan (et le Sud Ouest de la Chine).</p>
<p>Dali est r&eacute;put&eacute;e pour son marbre dans toute la Chine depuis 13 si&egrave;cles ! En chinois, le mot &laquo; marbre &raquo; se dit Dali shi (pierre de Dali). C&rsquo;est aussi une ville touristique dont le centre est vraiment bond&eacute; de <em>laowai</em> (&eacute;trangers en chinois) mais en s&rsquo;&eacute;loignant des masses, on a moins ce ressenti.</p>
<p>Le Dali qu&rsquo;on visite habituellement est le &laquo; Dali-vieille ville &raquo; puisque g&eacute;n&eacute;ralement on arrive &agrave; Xiaguan, la capitale de la pr&eacute;fecture de Dali, n&oelig;ud routier le plus important sur l&rsquo;axe <a href='http://blog.wildtrip.net/kunming-cite-de-leternel-printemps' title='Kunming, cit&eacute; de l&rsquo;&eacute;ternel printemps' target='_blank'>Kunming</a> &ndash; <a href='http://blog.wildtrip.net/shangri-la-aux-portes-du-tibet' title='Shangri-la, aux portes du Tibet !' target='_blank'>Sangri-la</a> (vous avez suivi ?).</p>"
excerpt_image: http://farm9.staticflickr.com/8370/8498274806_cf0355a12e_c.jpg
---
<p><span style="font-size: medium;"><strong>La vieille ville</strong></span></p>
<p>La vieille ville est (presque compl&egrave;tement) entour&eacute;e d&rsquo;un rempart, comme <a href="http://blog.wildtrip.net/xian-la-capitale-du-shaanxi" title="Xi&rsquo;an, la capitale du Shaanxi" target="_blank">Xi&rsquo;an</a> ou <a href="http://blog.wildtrip.net/pingyao-capitale-financiere-de-la-chine" title="Pingyao, capitale financi&egrave;re de la Chine" target="_blank">Pingyao</a>. Certaines maisons sont toujours traditionnelles avec des toits herbus. Mais beaucoup de rues sont artificielles: un ruisseau a &eacute;t&eacute; am&eacute;nag&eacute; pour donner une ambiance bucolique, des maisons imitant le style ancien...</p>
<p>Au centre la rue Fuxing Lu croise Huguo Lu et Renmin Lu. Il s'agit des rues des &laquo; laowai &raquo; car il y a une vingtaine d&rsquo;ann&eacute;es, des &eacute;trangers baroudeurs avaient pris l&rsquo;habitude de se retrouver dans ces rues pour se remettre de leurs &eacute;motions devant une bi&egrave;re. Tr&egrave;s vite la rue a pris des galons et attire aujourd'hui les commerces et les restos: les menus sont d'ailleurs presque enti&egrave;rement compos&eacute;s de plats europ&eacute;ens...</p>
{% flickr_photoset 72157632881258352 %}
<p><span style="font-size: medium;"><strong>La montagne Cangshan</strong></span></p>
<p>Derri&egrave;re Dali se dresse la montagne Cangshan, source de marbre. Elle est facilement &laquo;visitable &raquo; puisqu&rsquo;un t&eacute;l&eacute;si&egrave;ge nous emm&egrave;ne pr&egrave;s d'un large chemin pav&eacute; de 12 km. La descente se fait en t&eacute;l&eacute;cabine.</p>
<p>Pendant cette promenade, on a le temps d&rsquo;appr&eacute;cier la vue magnifique sur Dali et le lac Erhai. Dommage que la plupart des lieux int&eacute;ressants (grottes, cascades) eurent &eacute;t&eacute; ferm&eacute;s.</p>
{% flickr_photoset 72157632877100227 %}
<p><span style="font-size: medium;"><strong>Les trois pagodes</strong></span></p>
<p>On les voit de loin et on a du mal &agrave; passer &agrave; c&ocirc;t&eacute;. La plus &eacute;lev&eacute;e fait 69 m et 16 &eacute;tages; ces deux voisines ne font que 43 m et 10 &eacute;tages (ce qui est d&eacute;j&agrave; pas mal). Leur architecture est grandement inspir&eacute;e de <a href="http://blog.wildtrip.net/xian-la-capitale-du-shaanxi" title="Xi&rsquo;an, la capitale du Shaanxi" target="_blank">la pagode de l&rsquo;Oie sauvage de Xi&rsquo;an</a> (sauf qu&rsquo;on ne peut pas monter dans celles ci).</p>
<p>Autour des pagodes, un jardin immense avec des temples a &eacute;t&eacute; mis en place, mais c&rsquo;est que du neuf, sans aucun r&eacute;el int&eacute;r&ecirc;t.&nbsp;</p>
{% flickr_photoset 72157632877101529 %}
<p><span style="font-size: medium;"><strong>Le lac Erhai</strong></span></p>
<p>Erhai signifie en chinois &laquo; l&rsquo;oreille de mer &raquo; puisqu&rsquo;apparemment le lac ressemblerait &agrave; une oreille. Long de 42 km sur 6 km de large, il abrite plus de 40 esp&egrave;ces de poissons! C&rsquo;est aussi dans ce lac que se pratiquait &agrave; l&rsquo;&eacute;poque la p&ecirc;che aux cormorans. Nourris par leur propri&eacute;taire d&egrave;s leur naissance et dress&eacute;s, ils plongent sous l&rsquo;eau et saisissent les poissons vivants dans leur bec. Aujourd&rsquo;hui, cette tradition persiste uniquement pour les touristes &hellip;</p>
{% flickr_photoset 72157632881267454 %}
<p>Sur le lac, une petite &icirc;le, Jinsuo Dao, abrite un village pris&eacute; des touristes. Rien d&rsquo;exceptionnel, mais ce fut une sacr&eacute;e exp&eacute;rience de voir arriver un &eacute;norme bateau, se mettre &agrave; quai et d&eacute;verser tous ces touristes chinois pour seulement quelques minutes!</p>
<p>En face, et en revenant vers Dali, on a fait une pause au pavillon aux Miroirs c&eacute;lestes. Splendide vue sur le lac garantie!</p>
{% flickr_photoset 72157632877104703 %}
