---
layout: post
published: true
date: 2011-10-25
title: Pudong, le Manhattan de Shanghai
location: "[121.502995, 31.237023]"
tags:
- chine
- century avenue
- jinmao
- manhattan
- oriental tower
- pudong
- shanghai
excerpt: "<p>Apr&egrave;s mon passage dans le quartier juif de Shanghai, j'ai pris le m&eacute;tro et j'ai fil&eacute; de l'autre c&ocirc;t&eacute; du fleuve, &agrave; Pudong ! La ville nouvelle de Pudong est souvent annonc&eacute;e comme le Manhattan de Shanghai avec ses immenses tours au bord de l'eau. Jusqu'en 1990, ce n'&eacute;tait qu'un bout de terre agricole rempli de champs et de vergers. En avril 1990, la municipalit&eacute; d&eacute;cida de d&eacute;velopper cette partie de la ville pour d&eacute;sengorger le Bund. L'espace ne manquait pas entre la mer et le Huangpu: 522km&sup2;, une surface aussi grande que Singapour. Le coup d'envoi est donn&eacute; en 1992 et 10 ans plus tard, une ville nouvelle est sortie de terre. Tous ces gratte-ciel provoqueraient m&ecirc;me un affaissement des sols de 1,5 cm tous les ans !</p>"
excerpt_image: https://farm9.staticflickr.com/8509/8497737128_1ffcc656bb_c.jpg
---
<p>Le m&eacute;tro m'a d&eacute;pos&eacute; au sud-est et j'ai ensuite remont&eacute; la Century Avenue. Cette avenue a &eacute;t&eacute; con&ccedil;ue, dessin&eacute;e et am&eacute;nag&eacute;e par l'architecte fran&ccedil;ais Jean-Marie Charpentier (qui a notamment dessin&eacute; l'Op&eacute;ra de Shanghai). Je ne lui ai rien trouv&eacute; d'extraordinaire si ce n'est qu'elle offre une vue sur les tours tout autour.</p>
{% flickr_photoset 72157632833674823 %}
<p>Arriv&eacute;e &agrave; la tour Jinmao, j'avais un p'tit creux. Avant d'aller voir ce qu'il se passe au 88 &eacute;tage haut de 420m, j'ai fait une pause au 54e &eacute;tage de la tour. C'est &agrave; cet endroit que se trouve le luxueux h&ocirc;tel Grand Hyatt. Du 54e au 87e &eacute;tage, la tour accueille les 33 &eacute;tages et 555 chambres de cet h&ocirc;tel, le plus haut de la plan&egrave;te. Le resto de l'h&ocirc;tel, le Grand Caf&eacute;, propose un buffet tr&egrave;s correct et du coup, on peut manger avec une superbe vue sur tout Shanghai avec un service aux petits oignons.</p>
{% flickr_photoset 72157632838692148 %}
<p>Au 88e &eacute;tage, on a vraiment une vue de dingue sur Shanghai. Et on peut aussi noter que l'int&eacute;rieur de la tour est creux .. un immense puits de 152m entour&eacute; des chambres de l'h&ocirc;tel Grand Hyatt. Les Chinois l'ont surnomm&eacute; le "Tunnel du temps". C'est aussi l&agrave; haut que j'en ai profit&eacute; pour envoyer mes 17 cartes postales, depuis le bureau de poste "le plus haut du monde". La tour en forme de "d&eacute;capsuleur" (comme ils disent dans le Routard), c'est le World Financial Center. On peut monter tout en haut, elle est plus grande que Jinmao de 70m et on peut m&ecirc;me marcher dans le vide sur le niveau sup&eacute;rieur &agrave; 474m ce qui en fait le plus haut observatoire du monde.</p>
{% flickr_photoset 72157632838698212 %}
<p>Le soir, je suis revenu pour aller voir l'Oriental Tower, la 3eme plus haute tour de TV et radio au monde (468m). Elle ressemble &agrave; une esp&egrave;ce d'immense aiguille &agrave; tricoter en b&eacute;ton gris, avec une haute tige verticale &agrave; laquelle s'accrochent 2 grosses boules avec des baies vitr&eacute;es de couleur rose et une 3eme boule, plus petite, au pied de la fl&egrave;che finale. Id&eacute;al pour voir tout le Bund de nuit. Il y a grosso-modo 3 niveaux pour profiter de la vue. Tout en haut, mais une vitre est pr&eacute;sente. Au milieu, pour prendre une photo sur le sol en verre. Et enfin, un peu plus bas o&ugrave; l'on est plus ou moins &agrave; l'air libre.</p>
{% flickr_photoset 72157632838703364 %}
<p>Et pour finir, des petites prises de nuits, c'est toujours sympa !</p>
{% flickr_photoset 72157632833690695 %}
