---
layout: post
published: true
date: 2011-04-18
title: "A la rencontre de l'Armée enterrée de Qin"
location: "[109.255857, 34.377021]"
tags:
- chine
- enterree
- qin
- shaanxi
- xian
excerpt: "<p>Xi&rsquo;an est connue dans le monde entier pour son Arm&eacute;e enterr&eacute;e. L'histoire d'une Arm&eacute;e sous terre depuis si longtemps et d&eacute;couverte il y  a quelques ann&eacute;es, &ccedil;a fait r&ecirc;ver. C'est le 4<sup>&egrave;me</sup> et dernier billet sur <a href='/tag/xian' title='Tous les billets sur Xi&rsquo;an' target='_blank'>Xi'an</a>:</p>
<ul>
<li><a href='/xian-la-capitale-du-shaanxi' title='Xi&rsquo;an, la capitale du Shaanxi' target='_blank'>Xi&rsquo;an, la capitale des&nbsp;Shaanxi</a></li>
<li><a href='/le-marche-aux-oiseaux-de-xian' title='Le march&eacute; aux oiseaux de Xi&rsquo;an' target='_blank'>Le march&eacute; aux oiseaux de Xi&rsquo;an</a></li>
<li><a href='/le-quartier-hui-a-xian' title='Le quartier hui &agrave; Xi&rsquo;an' target='_blank'>Le quartier hui &agrave; Xi&rsquo;an</a></li>
<li><a href='/a-la-rencontre-de-larmee-enterree-de-qin' title='A la rencontre de l&rsquo;Arm&eacute;e enterr&eacute;e de Qin' target='_blank'>A la rencontre de l&rsquo;Arm&eacute;e enterr&eacute;e de Qin</a> (ce billet) </li>
</ul>"
excerpt_image: https://farm9.staticflickr.com/8090/8498117996_ecf6e4830d_c.jpg
---
<p>En 231 av JC, Qin (prononc&eacute; T&rsquo;sin) d&eacute;cide d&rsquo;unifier les royaumes qui se trouvent autour du sien. Gr&acirc;ce &agrave; son arm&eacute;e, 10 ans plus tard il r&eacute;ussi et devient le premier empereur de Chine. Au-del&agrave; de la conqu&ecirc;te militaire, il unifie &eacute;galement l&rsquo;&eacute;criture, les poids, les mesures et la monnaie ! Au final, il cr&eacute;e la Chine, qui est &agrave; peu de chose pr&egrave;s, celle que l&rsquo;on conna&icirc;t aujourd&rsquo;hui.</p>
<p>Soucieux de pouvoir maintenir sa force et son arm&eacute;e apr&egrave;s sa mort, il d&eacute;cide d&egrave;s sa mont&eacute;e sur le tr&ocirc;ne (&agrave; l&rsquo;&acirc;ge de 13 ans) d&rsquo;&eacute;tablir son tombeau avec une puissante arm&eacute;e &agrave; ses c&ocirc;t&eacute;s. Ainsi, il fit enterr&eacute; des milliers de soldats (archers et fantassins) en terre cuite, accompagn&eacute;s de leurs armes et de leurs chevaux. Il recouvrit le tout d'un toit et de terre.</p>
<p>C&rsquo;est seulement en 1976 (soit presque 2000 ans plus tard !), qu&rsquo;un simple paysan (toujours vivant et qui signe des autographes d&rsquo;ailleurs), en creusant un puits, d&eacute;couvrit un soldat, puis un autre et ainsi de suite. Depuis, &agrave; peu pr&egrave;s 7000 soldats ont &eacute;t&eacute; trouv&eacute;s mais ils en resteraient encore plein &hellip;</p>
<p>Le lieu est divis&eacute; en plusieurs fosses. Actuellement, ils en ont d&eacute;couvert 4 dont 3 sont visitables. La fosse N&deg;1, la plus importante, contient &agrave; peu pr&egrave;s 1000 statues. Le toit de la fosse N&deg;2 s&rsquo;&eacute;tant effondr&eacute; sur les soldats, on ne les voit pas aussi bien que dans la 1, cependant, ils ont trouv&eacute; des soldats intacts avec des couleurs datant de 2000 ans ! Ils sont maintenant sous verre pour qu&rsquo;on puisse les admirer. Les d&eacute;tails sont bluffant. La fosse N&deg;3 est la plus petite et contiendrait le commandement de l&rsquo;Arm&eacute;e enterr&eacute;e. Quant &agrave; la fosse N&deg;4, elle s&rsquo;est r&eacute;v&eacute;l&eacute;e &ecirc;tre vide. La mort pr&eacute;coce de l&rsquo;empereur &agrave; 49 ans pr&eacute;cipita l&rsquo;arr&ecirc;t des travaux.</p>
<p>Notre guide nous a expliqu&eacute; que toutes les statues &eacute;taient des r&eacute;pliques exactes des soldats de l&rsquo;&eacute;poque, au niveau des coiffes, des armures, des chaussures, des armes, etc &hellip; seuls les visages ne pouvaient pas &ecirc;tre refaits pour chaque soldat. Ne pouvant pas passer des jours sur place, ce sont les visages des travailleurs qui furent pris pour mod&egrave;le.</p>
<p>500.000 personnes travaill&egrave;rent sur ce tombeau pendant 36 ans !</p>
{% flickr_photoset 72157632909996837 %}
