---
layout: post
published: true
date: 2011-03-06
title: Les temples Tanah Lot, Ulu Watu & Ulun Danu
location: "[115.086928, -8.621198]"
tags:
- indonesie
- bali
- tanah lot
- temple
- ulu watu
- ulun danu
excerpt: "<p>Je vais faire une s&eacute;rie de 3 articles sur les temples de Bali, sur ceux qu&rsquo;on a visit&eacute; &ndash; &eacute;videmment. On en a fait une dizaine que j&rsquo;ai grossi&egrave;rement r&eacute;partit comme suit:</p>
<ul>
<li>ceux aux emplacements spectaculaires (cet article donc)</li>
<li><a href='http://blog.wildtrip.net/les-temples-besakih-sa-version-miniature-kehe' title='Le temple Besakih &amp; sa version miniature Kehen' target='_blank'>le Mother Temple, qui m&eacute;rite un article &agrave; lui tout seul</a></li>
<li><a href='http://blog.wildtrip.net/les-autres-temples-de-bali' title='Les autres temples de Bali' target='_blank'>et les autres ! (facile)</a></li>
</ul>
<p>A noter que &laquo; <em>pura</em> &raquo; en balinais signifie temple.</p>"
excerpt_image: http://farm9.staticflickr.com/8524/8496824941_e21860ea93_c.jpg
---
<p><span style="font-size: medium;"><strong>Pura Tanah Lot</strong></span></p>
<blockquote>
<p>C&rsquo;est le temple le plus visit&eacute; et le plus photographi&eacute; de Bali. Et pour les Balinais, le Pura Tanah Lot est l&rsquo;un des temples de la mer les plus importants et les plus v&eacute;n&eacute;r&eacute;s.</p>
</blockquote>
<p>On a d&eacute;cid&eacute; d&rsquo;y aller le dernier jour de notre s&eacute;jour &agrave; Ubud. Malgr&eacute; le temps mena&ccedil;ant qui dure depuis quelques jours, on enfourche le scooter avec nos k-ways dans le sac. On arrive de mieux en mieux &agrave; se rep&eacute;rer, en gros, on ne se plante plus trop de route.</p>
<p>L&rsquo;arriv&eacute;e &agrave; Tanah Lot se fait sous la pluie, c&rsquo;est une toute autre fa&ccedil;on de voir le temple que dans les guides o&ugrave; ils pr&eacute;cisent de venir le voir le soir au coucher de soleil. Il est 12h. Mais &ccedil;a ne change en rien sa beaut&eacute;.</p>
<p>Le temple est perch&eacute; sur un &icirc;lot de rocher &agrave; une vingtaine de m&egrave;tre de la c&ocirc;te. Apparemment il est fait &agrave; 30% de pierres artificielles suite &agrave; des r&eacute;novations car il mena&ccedil;ait de s&rsquo;effondrer. La pluie a fini par s&rsquo;arr&ecirc;ter. Tout le monde se prend en photo sous toutes les coutures devant le temple, dos &agrave; la mer. C&rsquo;est justement dos &agrave; la mer que certains ont goutt&eacute; au plaisir d&rsquo;avoir les chaussures mouill&eacute;es par une trop grosse vague. C&rsquo;est toujours aussi dr&ocirc;le de les observer. Une pause pour la photo, la vague arrive assez vite mais sans bruit par derri&egrave;re et inonde toutes les godasses qu&rsquo;elle trouve sur son passage. Eclat de rire chez les photographes et vent de panique chez les photographi&eacute;s qui ont beau sautiller dans tous les sens vers le rivage, la vague est toujours sous leurs pieds. Rahlala.</p>
<p>Il y a aussi un autre temple, perch&eacute; sur rocher aussi mais accessible par un pont naturel. Sur le pont, on peut ressentir la force des vagues s&rsquo;engouffrer dessous et le faire trembler. Au d&eacute;but, je pensais que c&rsquo;&eacute;tait le tonnerre ! Saisissant.</p>
{% flickr_photoset 72157633192161985 %}
<p><span style="font-size: medium;"><strong>Pura Luhur Ulu Watu</strong></span></p>
<blockquote>
<p>Ulu Watu est l&rsquo;un des plus importants sanctuaires de la c&ocirc;te sud d&eacute;di&eacute;s aux esprits de la mer.</p>
</blockquote>
<p>C&rsquo;est depuis Seminyak, notre derni&egrave;re vraie journ&eacute;e sur Bali, qu&rsquo;on prend notre 2&egrave;me scooter en direction d&rsquo;Ulu Watu. C&rsquo;est un peu le bordel pour sortir de Seminyak (toujours un grand merci &agrave; la signalisation) et y&rsquo;a surtout une circulation monstre !</p>
<p>1h30 plus tard, on arrive &agrave; Ulu Watu. C&rsquo;est rempli de touristes, plus que sur les autres lieux (sauf pour le Ulun Danu &ndash; dont je parle juste apr&egrave;s). Ulu Watu c&rsquo;est un temple perch&eacute; en haut d&rsquo;une immense falaise. C&rsquo;est ce c&ocirc;t&eacute; l&agrave; qui est joli et qu&rsquo;on voit sur toutes les cartes postales. La vue sur la mer turquoise est magnifique. Mais &agrave; part &ccedil;a, rien de vraiment extraordinaire.</p>
<p>Les singes grouillent dans tous les sens et on croise une meute qui fait la pose devant le temple tout en se cherchant les puces ou se foutant sur la tronche. En partant sur la gauche du temple, pour avoir une belle vue de la falaise et du temple, on emprunte un chemin boueux. Apr&egrave;s quelques gal&egrave;res et glissades, les autres touristes, partis devant nous, nous disent qu&rsquo;il n&rsquo;y a rien &agrave; voir au bout &hellip; demi tour, tout de suite. On a les pieds boueux certes, mais on a ri dans nos glissades&hellip;</p>
<p>Sur la route du retour on croise des bus entiers de touristes venus pour voir le coucher de soleil, mais nous les couchers de soleil c&rsquo;est trop conventionnel !</p>
{% flickr_photoset 72157633192166483 %}
<p><strong><span style="font-size: medium;">Pura Ulun Danu Bratan</span></strong></p>
<blockquote>
<p>Erig&eacute; sur des petits ilots au milieu du lac Danau Bratan, le Pura Ulun Banu Bratan est un sanctuaire hindo-boudhique d&eacute;di&eacute; &agrave; Dewi Danu, d&eacute;esse des eaux.</p>
</blockquote>
<p>Pendant notre premier s&eacute;jour &agrave; Ubud, on d&eacute;cide d&rsquo;entamer une journ&eacute;e par la visite du Pura Ulun Danu Bratan, toujours en scooter. Le temps est magnifique et relativement d&eacute;gag&eacute;. Les rizi&egrave;res s&rsquo;enchainent et les panneaux de signalisation se font toujours aussi rares ou compl&egrave;tement cach&eacute;s derri&egrave;re la v&eacute;g&eacute;tation.</p>
<p>Arriv&eacute;s sur le lieu, on peut difficilement passer &agrave; c&ocirc;t&eacute; vu la horde de touristes qui est pr&eacute;sente. On croise m&ecirc;me des mari&eacute;s en pleine s&eacute;ance photo. Le temple n&rsquo;est pas d&eacute;ment, certes il est effectivement sur l&rsquo;eau et les photos &laquo; carte postale &raquo; sont faciles &agrave; faire, mais c&rsquo;est tout. On peut louer une embarcation pour ramer un peu sur le lac et avoir des photos diff&eacute;rentes mais on pr&eacute;f&egrave;re faire une pause pour manger et r&eacute;fl&eacute;chir &agrave; la suite de notre parcours !</p>
{% flickr_photoset 72157633196866126 %}
